{
    "low": [
        "Какие человеческие качества для Вас наиболее ценны?",
        "Что значит быть добрым?",
        "Можно ли проявить смелость в повседневной жизни?",
        "Что такое репутация человека в обществе?",
        "Что значит любить Родину?",
        "Важно ли для человека общественное одобрение его поступков?",
        "Что необходимо, чтобы мечты сбывались?",
        "Что мешает нам сохранять добрые отношения с окружающими?",
        "Что Вы вкладываете в понятие «мужественность»?",
        "Вид искусства (литература, музыка, театр, кино), который особенно привлекателен для меня.",
        "Какими качествами должен обладать настоящий друг?",
        "Что в семье самое главное?",
        "Обязательно к прочтению (прослушиванию, просмотру)!",
        "Почему многие люди боятся перемен в жизни?",
        "Что значит уметь дружить?",
        "Что является опорой человека в минуту отчаяния?",
        "Герои книг, пример которых меня вдохновляет.",
        "Мои предпочтения в мире кино (литературы, театра, музыки).",
        "Чтение какой книги потребовало от Вас душевной работы?",
        "Что нужно, чтобы любовь между мужчиной и женщиной не иссякла?",
        "Что помогает человеку преодолеть страх?",
        "Что значит любить природу?",
        "Когда человек стремится убежать от реальности?",
        "Какую книгу Вы посоветовали бы прочитать тому, кто устал надеяться?",
        "Что мне хотелось бы изменить в жизни современного поколения?",
        "О чём спорят мои сверстники?",
        "Книга, которая может спасти от отчаяния.",
        "Чем Ваши ровесники могут помочь людям, попавшим в беду?",
        "Что нам мешает быть счастливыми?",
        "Зачем нужно делать добро?",
        "Зачем человеку путешествия?",
        "К какому произведению (литературному, музыкальному, театральному, кинематографическому) я возвращаюсь снова и снова?",
        "Какое достижение научно-технического прогресса Вы считаете самым важным и почему?",
        "Можно ли выплёскивать чувства наружу?",
        "В чём проявляется любовь к Родине?",
        "Произведение о войне, которое Вам запомнилось.",
        "Измена близкого человека как горький жизненный опыт.",
        "Какая наука, по Вашему мнению, может оказать наибольшее влияние на будущее человечества?",
        "Какого человека можно назвать обаятельным?",
        "Какие особенности родного пейзажа Вам дороги?",
        "Моя любимая книга (музыка, фильм, спектакль).",
        "Чему нужно учиться у современной молодёжи?",
        "Как противостоять жестокости?",
        "Что такое «добрососедство»?",
        "Трудно ли быть взрослым?",
        "Когда обесцениваются высокие слова?",
        "Что Вам близко (или чуждо) в герое М. Ю. Лермонтова? (По одному или нескольким произведениям М. Ю. Лермонтова)",
        "Какое место искусство занимает в Вашей жизни?",
        "Как характеризуют человека его интересы и увлечения?",
        "Чтение литературного произведения – труд или отдых?",
        "Кого из современников Вы считаете героем нашего времени и почему?",
        "Какую книгу я бы посоветовал прочитать другу?",
        "Какие профессии немыслимы без отзывчивости?",
        "Кто из героев художественной литературы мог бы произнести вслед за Штольцем, героем романа И.А. Гончарова: «Человек создан сам устраивать себя»?",
        "Чем можно и нужно гордиться?",
        "Что в доме самое главное?",
        "Какие черты характера отличают любителя путешествий?",
        "В чём ценность путевых впечатлений?",
        "Кого можно считать героем нашего времени?",
        "Кого называют трусом?",
        "Одинаково ли представление о счастье у разных людей?",
        "Что такое чувство дома?",
        "С каким спутником легко в дороге?",
        "Какие путешествия могут изменить взгляд на человека?",
        "Обижает ли Вас фраза человека старшего поколения: «Да, были люди в наше время…»? (По одному или нескольким произведениям М.Ю. Лермонтова)",
        "В чём привлекательность трудных и опасных путешествий?",
        "В каких поступках человека проявляется доброта?",
        "Какие чувства нужно смирять, чтобы не навредить себе и окружающим?",
        "Может ли волонтёрство изменить жизнь общества к лучшему?",
        "Какие поступки человека, по-Вашему, заслуживают уважения?",
        "Какие взгляды и поступки родителей вызывают уважение детей?",
        "Какое событие в отечественной истории Вы считаете особенно важным?",
        "В какую историческую эпоху Вы хотели бы жить и почему?",
        "Каким я вижу своё место в жизни страны?",
        "Как Вы относитесь к тому, что в художественной литературе на историческую тему есть отступления от фактов?",
        "В какой дом хочется приходить снова и снова?",
        "С чем бы Вы не могли смириться никогда в жизни?",
        "Какого человека называют целеустремленным?",
        "В чём, по-вашему, истинное предназначение мужчины?",
        "Что значит быть благодарным?",
        "О чём может рассказать дорожный дневник?",
        "Каковы духовные ценности современного поколения?",
        "Кого из литературных героев Вы понимаете, но не принимаете?",
        "В чём заключается рыцарское отношение к женщине?",
        "Что в природе может, с Вашей точки зрения, вызвать восхищение человека?",
        "Что для меня особенно важно в произведении искусства (книге, музыке, фильме, спектакле)?",
        "Кумиры моего поколения: какие они?",
        "Почему, путешествуя, человек тоскует по дому?",
        "К какому художественному произведению (музыке, фильму, спектаклю) я захочу обратиться ещё раз?",
        "Кому в литературе удалось, с Вашей точки зрения, наиболее ярко отразить эпоху перемен?",
        "Какую победу Вы бы назвали самой трудной для человека?",
        "Встреча с каким произведением искусства произвела на Вас наиболее сильное впечатление?",
        "К чему стремятся мои сверстники?",
        "Какое место литература занимает в Вашей жизни?",
        "Что значит быть авторитетным человеком в обществе?",
        "Актуален ли для Вас совет поэта И.А. Бродского: «Научись минутой дорожить, которую дано тебе прожить»?",
        "В чём может проявляться любовь к своему отечеству?",
        "Какое литературное (музыкальное, театральное, кинематографическое) произведение прошлого актуально для сегодняшнего дня?",
        "Когда человек нуждается в разговоре с самим собой?",
        "Когда, по-вашему, молодёжь нуждается в опыте старшего поколения?",
        "В чём счастье и в чём драма любви?",
        "Что значит «идти по жизни своим путём»?",
        "Когда родители могут гордиться детьми?",
        "Каким человеком могут гордиться окружающие?",
        "Человек и «братья наши меньшие» в искусстве.",
        "В чём разница между любовью и влюблённостью?",
        "Какое из путешествий Вам запомнилось и почему?",
        "Что означает выражение «служить науке»?",
        "Зачем человеку нужно сравнивать себя с другими?",
        "Нужно ли бороться за свою мечту?",
        "Приобщаясь к культуре (читая, или смотря, или слушая), лучше познаёшь мир...",
        "Какую книгу Вам хотелось бы перечитать?",
        "Книга, которую я прочту своим детям.",
        "Что связывает сегодняшних людей с предыдущим поколением?",
        "Что такое нравственные уроки истории?",
        "Важно ли уметь признавать собственное поражение?",
        "Что мешает взаимопониманию между любящими?",
        "«Я люблю, и значит – я живу…» (В. С. Высоцкий)",
        "Какие человеческие деяния долго сохраняются в памяти людей и почему?",
        "В чём, по-вашему, должна проявляться родительская любовь?",
        "Какие черты характера помогают человеку реализовать свой дар?",
        "На что способен человек ради исполнения мечты?",
        "Помогают ли мечты в достижении жизненных целей?",
        "Чему человек может научиться у других?",
        "Как характеризует человека умение ценить красоту природы?",
        "Меняются ли люди в условиях технического прогресса?",
        "Мои личные открытия в мире культуры (размышление о книге, или музыке, или фильме, или спектакле).",
        "Чем могут быть ценны путевые заметки?",
        "Что сложнее: принять реальность или воплотить в жизнь мечту?",
        "Почему многие люди считают необходимым делиться своим жизненным опытом?",
        "Встреча с искусством: не развлечение, а труд души.",
        "Какую смелость можно назвать безрассудной?",
        "Почему для человека важны не только победы, но и поражения?",
        "Можно ли уважать врага?",
        "Почему важно уметь оценивать собственные поступки?",
        "Произведение М.Ю. Лермонтова, которое Вам хотелось бы обсудить с самим автором.",
        "Бывает ли так, что один прав, а все ошибаются?",
        "Доверчивость – достоинство или недостаток?",
        "Какую пользу приносят человеку путешествия?",
        "Какие книги Вы читаете с удовольствием?",
        "Как Вы считаете: стремление человека к славе – это ложный путь?",
        "Почему дети и родители не всегда понимают друг друга?",
        "Правильно ли стремиться к независимости от общественного мнения?",
        "Познается ли друг в радости?",
        "Какие черты ваших сверстников Вы считаете типичными?",
        "Как Вы относитесь к такой жизненной позиции: «не нуждаюсь ни в чьих советах»?",
        "Стоит ли бояться изменений в своей жизни?",
        "О чём люди чаще всего мечтают?",
        "Ради чего стоит жить?",
        "Каким должно быть отношение человека к природе?",
        "Какое произведение (книга, музыка, фильм, спектакль) близко моему внутреннему миру?",
        "Чем можно пожертвовать ради победы?",
        "Какой характер можно назвать противоречивым?",
        "Какая историческая эпоха Вам особенно интересна и почему?",
        "Какие открытия таит в себе дорога?",
        "Главное в жизни – это карьера. Вы согласны?",
        "Почему тема времён года так интересна писателям?",
        "Над чем Вас заставил задуматься роман Л.Н. Толстого «Война и мир»?",
        "Нужно ли классическое искусство современному человеку?",
        "Нужно ли стремиться понять себя?",
        "Можно ли заслужить прощение?",
        "В мир какого произведения Вы бы хотели попасть и почему?",
        "Событие отечественной истории, запечатлённое в искусстве.",
        "Память о каких людях не меркнет с годами?",
        "Как помочь человеку преодолеть отчаяние?",
        "Как стоит относиться к ошибкам на жизненном пути?",
        "А.С. Пушкин утверждал: «Точность и краткость – вот первые достоинства прозы». Какое произведение, по Вашему мнению, обладает этими достоинствами?",
        "Какова роль дома и семьи в сохранении и передаче жизненного опыта?",
        "Почему в поисках лучшей доли человек часто возвращается домой?",
        "Может ли человек, живущий по законам разума, глубоко чувствовать?",
        "Почему тема весны так популярна у писателей?",
        "Обращаясь к искусству, я ищу героев, похожих на меня, или хочу быть похожим на героев?",
        "Что значит быть совестливым человеком?",
        "Каков, по-вашему, идеал матери?",
        "Что дом может рассказать о своём хозяине?",
        "Может ли человек полноценно жить вне общества?",
        "Меняется ли человек под влиянием других людей?",
        "Почему нужно учиться понимать искусство?",
        "С чем, с Вашей точки зрения, нельзя смиряться?",
        "Почему «Он и она» – это вечная тема в литературе?",
        "Требует ли любовь от человека работы над собой?",
        "«Тесней, о милые друзья, тесней наш верный круг составим». Как Вы понимаете этот призыв А.С. Пушкина?",
        "Спорить с судьбой или принимать её?",
        "Почему время называют драгоценным даром?",
        "Хорош ли принцип «моя хата с краю»?",
        "Можно ли говорить о пользе искусства?",
        "Прав ли Александр Дюма, отец, утверждавший: «У домов, как у людей, есть своя душа и свое лицо…»?",
        "Почему важно научиться понимать другого человека?",
        "Согласны ли Вы с утверждением Дж. Лондона: «Как легко быть добрым!»?",
        "Каким может быть путь к познанию самого себя?",
        "Что важнее в дружбе: получать или отдавать?",
        "Какими качествами должен обладать человек, способный двинуть человечество вперёд?",
        "Может ли быть неравенство в дружбе?",
        "Какие жизненные события могут научить доброте?",
        "Нужно ли стремиться к познанию самого себя?",
        "Событие, к которому нельзя остаться равнодушным.",
        "Какие события в истории нашей страны вызывают у Вас гордость?",
        "О силе или слабости человека, по Вашему мнению, говорит отсутствие у него чувства стыда?",
        "Что может помешать дружбе?",
        "Что ценнее: красота природы или красота, сотворённая человеком?",
        "Трудно ли всегда оставаться самим собой?",
        "Почему для учёного важны умение наблюдать и готовность экспериментировать?",
        "Должен ли человек смирять свою гордость?",
        "Справедлива ли поговорка: «любовь слепа»?",
        "Возможно ли равнодушие в дружбе и любви?",
        "Зачем человеку заглядывать в будущее?",
        "Какую роль в достижении целей играет чтение книг?",
        "Что из прошлого Вы хотели бы перенести в будущее?",
        "Помогает ли разговор с собой понять других людей?",
        "Согласны ли Вы с утверждением, что безвыходных положений не бывает?",
        "Можно ли лучше понять самого себя, знакомясь с произведением искусства (книгой, музыкой, фильмом, спектаклем)?",
        "Когда Дом нуждается в защите?",
        "Может ли любовь нести человеку несчастье?",
        "Какие добрые чувства пробуждает в человеке литература?",
        "Какие качества характера ценятся больше всего в мужчине, а какие – в женщине?",
        "Портрет читателя моего поколения.",
        "Что такое раскаяние?",
        "Когда равнодушие бывает показным?",
        "Имеет ли смысл человеку спорить с судьбой?",
        "Согласны ли Вы с мыслью, что путешествие проясняет ум и лечит душу?",
        "Справедливо ли выражение: «Жизнь коротка – искусство вечно»?",
        "Кто из современных писателей Вам особенно близок?",
        "Можно ли жить без цели?",
        "Как Вы понимаете слова Н.В. Гоголя: «Молодость счастлива тем, что у неё есть будущее»?",
        "Почему человек бывает одинок?",
        "Может ли книга помочь в минуту отчаяния?",
        "Какое произведение искусства, по Вашему мнению, будут помнить в XXII веке и почему?",
        "Как повлияло развитие техники и технологии на молодое поколение?",
        "Что помогает мечтам сбываться?",
        "Когда хочется остановить мгновение?",
        "Чем может быть ценен для отцов опыт детей?",
        "Верно ли, что надежда делает человека сильнее?",
        "Что помогает людям достигать намеченных целей?",
        "Почему Ф.И. Тютчев назвал природу «сфинксом»?",
        "Почему порой трудно признать чужую правоту?",
        "Легко ли обрести подлинного друга?",
        "Почему, по Вашему мнению, люди порой скрывают свои чувства?",
        "Зачем современному языку устаревшие слова?",
        "Может ли быть счастлив тот, кто совершил бесчестный поступок?",
        "Как Вы понимаете утверждение: тот, кто терпеливо готовится в путь, непременно приходит к цели?",
        "Какую роль в становлении личности могут играть старшие?",
        "Сила или слабость человека проявляется в умении прощать других?",
        "Каковы могут быть причины жестоких поступков?",
        "Кого можно назвать человеком чести?",
        "Какими деяниями предков мы вправе гордиться?",
        "Может ли дружба обернуться враждой?",
        "В чём заблуждается мстительный человек?",
        "Что мешает доверию между людьми?",
        "Верно ли, что на свете нет злых людей, а есть только несчастливые?",
        "Какие проблемы человечества придётся решать Вашему поколению?",
        "Почему с возрастом меняются мечты человека?",
        "Что значит «быть в ладу с самим собой»?",
        "Можно ли уважать чужое мнение, не разделяя его?",
        "От каких вопросов не сможет уйти современный человек?",
        "Чем опасна завышенная самооценка?",
        "Какая тема в литературе кажется Вам вечной?",
        "Какое из произведений я бы хотел поставить на сцене?",
        "Почему важно уметь контролировать свои эмоции?",
        "Достижима ли гармония чувства и разума?",
        "Какое значение в любви имеет взаимопонимание?",
        "Какие качества присущи настоящему учёному?",
        "Почему, по Вашему мнению, люди дорожат своей репутацией?",
        "Бывает ли общественное мнение ошибочным?",
        "Что такое преступление против самого себя?",
        "Зависит ли судьба человека от его характера?",
        "Почему упорство принято считать достоинством, а упрямство – недостатком?",
        "В чём ценность исторического опыта?",
        "Почему «отцы» часто опасаются самостоятельности «детей»?",
        "Человек, опередивший своё время, – какой он?",
        "Как влияет общество на личность?",
        "Какие поступки по отношению к другим свидетельствуют о духовной зрелости человека?",
        "Книга как путешествие в прошлое.",
        "Какое искусство называют настоящим?",
        "Всегда ли поражение – это трагедия для побеждённого?",
        "Почему тема «отцов и детей» часто присутствует во многих произведениях литературы?",
        "Каким Вы представляете себе гармоничный семейный союз?",
        "Каким бывает подвиг на войне?",
        "Что значит быть взрослым?",
        "Почему жестокость разрушительна?",
        "В память о каком писателе Вы бы открыли музей?",
        "Считаете ли Вы синонимами понятия «отзывчивость» и «милосердие»?",
        "Когда возникает выбор между честью и бесчестием?",
        "Есть ли разница между жестокостью и суровостью?",
        "Возможны ли споры между единомышленниками?",
        "Можно ли судить о поколении по его кумирам?",
        "Чем опасна заниженная самооценка?",
        "Нужна ли смелость в мирной жизни?",
        "Близки ли Вам представления автора романа «Война и мир» о подлинной красоте человека?",
        "Понимать человека или управлять им?",
        "Заслуживает ли преступник сочувствия и почему?",
        "Чувствуете ли Вы себя частью своего поколения?",
        "Какого человека называют великодушным?",
        "Как, по-Вашему, молодежь должна реагировать на критику старших?",
        "На каких примерах можно воспитать достойных граждан?",
        "Какого человека можно назвать праздным мечтателем?",
        "Когда чувства мешают человеку поступить разумно?",
        "Чему, по Вашему мнению, учится человек, наблюдая за природой?",
        "Какие черты характера могут помешать человеку сохранить любовь?",
        "Как Вы понимаете смысл изречения: «Дорогу осилит идущий»?",
        "Чего лишены люди, равнодушные к искусству?",
        "Какие качества раскрывает в человеке любовь?",
        "Как выбрать жизненную дорогу?",
        "Как связаны между собой отзывчивость и бескорыстие?",
        "О ком Вы можете сказать: «Нам с ним по дороге»?",
        "Чем можно пожертвовать ради достижения большой цели?",
        "Чем опасна уязвлённая гордость?",
        "Что добавляет читательский опыт жизненному опыту?",
        "Что такое самоотверженная любовь?",
        "Когда эгоизм приводит к преступлению?",
        "Когда человек оказывается перед выбором между верностью и изменой?",
        "Идеал гражданственности в понимании Некрасова и моём.",
        "Что Вы вкладываете в понятие «женственность»?",
        "Чем мне понравился фильм (книга, музыка, спектакль)?",
        "В чём польза и опасность конфликта?",
        "Помощь другим – право или обязанность?",
        "Нужно ли думать о своих ошибках, даже если это причиняет боль?",
        "Каково Ваше отношение к выражению «цель оправдывает средства»?",
        "Какие произведения становятся классическими?",
        "Почему трусом быть стыдно?",
        "Является ли разница характеров препятствием для дружбы?",
        "Как смелость может проявиться во время войны?",
        "Помогает ли любовь понять себя?",
        "Почему нужно сохранять память о героях прошлого?",
        "Когда дом становится местом встречи поколений?",
        "Что значит быть современным?",
        "Идеальная семейная пара: как Вы её себе представляете?",
        "Может ли измениться тот, кто однажды преступил закон?",
        "Почему время называют лучшим лекарем?",
        "Горечь и величие военной победы.",
        "Почему картины осени так интересны писателям?",
        "Близки ли Вам взгляды автора романа «Война и мир» на семью?",
        "Преступление – это путь к одиночеству?",
        "Над какими чувствами разум может быть не властен?",
        "Как могут добро и зло сочетаться в одном человеке?",
        "Произведение (книга, музыка, фильм, спектакль), которое меня взволновало.",
        "Есть ли связь между счастьем и эгоизмом?",
        "Можно ли совершить путешествие, не выходя из дома?",
        "Как судьба человека связана с историей народа?",
        "Как связаны великодушие и милосердие?",
        "Считаете ли Вы смирение добродетелью?",
        "Что связывает современных людей с предыдущими поколениями?",
        "Что такое семейные традиции и зачем они нужны?",
        "Ценности, которым можно быть верным всю жизнь…",
        "Останется ли прежним человек в век информационных технологий?",
        "Стоит ли мечтать о несбыточном?",
        "Какими качествами должен обладать человек, чтобы оказывать влияние на общество?",
        "Чем различаются настоящая дружба и приятельские отношения?",
        "Что важнее для современного поколения: умение жить в цифровом мире или живое общение?",
        "Почему важно уметь признавать свои ошибки?",
        "Хорош или плох жизненный принцип «быть как все»?",
        "Произведение, адресованное моему поколению.",
        "Как пейзажные страницы произведений помогают понять характер и состояние человека?",
        "Могут ли люди быть друзьями, если они не сходятся во взглядах?",
        "Чем опасно долгое отсутствие перемен?",
        "Почему некоторые книги люди перечитывают?",
        "В чём заключается ценность жизненного опыта?",
        "Когда жилище становится Домом?",
        "Только ли горечь несут человеку поражения?",
        "Что значит жить для людей?",
        "Есть ли среди героев М. Ю. Лермонтова те, кто Вам особенно близок? (По одному или нескольким произведениям М. Ю. Лермонтова)",
        "Какие общечеловеческие ценности утверждаются в классической литературе?",
        "Почему месть не помогает искоренить зло?",
        "Почему люди иногда отвечают на добро злом?",
        "Всегда ли конфликт между людьми приводит к вражде?",
        "Чем месть отличается от справедливого наказания?",
        "Какие традиционные ценности остаются важными для Вас в стремительно меняющемся мире?",
        "Книги моего детства.",
        "Чем путешествия обогащают личность?",
        "Можно ли прожить жизнь, не совершив ошибок?",
        "Когда представитель старшего поколения становится настоящим авторитетом для молодежи?",
        "Что значит быть честным с самим собой?",
        "Что вкладывается в понятие «счастье»?",
        "Какой герой Вам ближе: созерцающий жизнь или преобразующий её?",
        "Как природа помогает понять мир человеческих чувств?",
        "Почему отцам бывает сложно принять те правила, по которым живут дети?",
        "Что мешает человеку проявлять великодушие?",
        "Семейные ценности и их место в жизни человека.",
        "Помогает ли любовь лучше понять самого себя?",
        "Считаете ли Вы, что добрые дела возвышают душу, а злые – разрушают?",
        "А.С. Пушкин утверждал: «День каждый, каждую годину привык я думой провождать». Важно ли следовать этому принципу?",
        "Какие ошибки можно считать непоправимыми?",
        "Можно ли утверждать, что вера в судьбу отрицает личную ответственность?",
        "Как юношеские мечты могут повлиять на дальнейшую жизнь человека?",
        "Как Вы понимаете, что такое «честь» и «бесчестие»?",
        "Устарело ли понятие «домашнего очага»?",
        "Случайно ли «природа» и «Родина» – однокоренные слова?",
        "Что значит изменить себе?",
        "Что такое взаимопонимание?",
        "Как влияют произведения искусства на внутренний мир человека?",
        "Можно ли обмануть самого себя?",
        "Когда чувства человека оказываются сильнее голоса разума?",
        "Книга, которая подсказала мне верную дорогу в жизни.",
        "Почему говорят, что труд – лучшее лекарство от тоски и уныния?",
        "Что такое вечная тема в искусстве?",
        "Всегда ли разногласия отцов и детей приводят к конфликту?",
        "Чему «отцы» могут поучиться у «детей»?",
        "Оправдано ли стремление к недостижимому идеалу?",
        "Война – проверка на мужество и человечность.",
        "Какие опасности таит в себе технический прогресс?",
        "Какую роль в жизни человека играет мечта?",
        "Почему природа – вечный источник вдохновения для писателей?",
        "Какое влияние на поступки людей может оказывать общественное мнение?",
        "Нужно ли, по Вашему мнению, анализировать свои ошибки?",
        "Что может меняться и что должно быть неизменным в человеке?",
        "Всё ли подвластно науке?",
        "Зачем человек бросает вызов судьбе?",
        "Какие вопросы чаще всего задаёт человек самому себе?",
        "На какие жертвы способны он и она ради любви?",
        "Возможно ли полное взаимопонимание между людьми разных поколений?",
        "Этот день изменил судьбу России…",
        "Какую роль в становлении личности может играть семья?",
        "Может ли старшее поколение понять младшее?",
        "Произведение о войне, которое Вас взволновало.",
        "Какие последствия могут быть у мести?",
        "В чём заключается миссия человека искусства?",
        "Можно ли простить злой поступок?",
        "Что такое истинная храбрость на войне?",
        "Почему доброе дело благотворно для того, кто его совершает?",
        "Согласны ли Вы с тем, что изменения в окружающей жизни нужно начинать с себя?",
        "Чем отличаются два чувства: влюблённость и любовь?",
        "Почему во все времена ценилась благотворительность?",
        "Какие темы художественной литературы не теряют своей актуальности с течением времени?",
        "Способен ли робкий человек совершить смелый поступок?",
        "Способно ли явление культуры (книга, музыка, фильм, спектакль) изменить взгляды человека на жизнь?",
        "В чём смысл пословицы: «Доброе дело два века живёт»?",
        "Опасна ли месть для самого мстителя?",
        "Может ли стремление творить добро стать смыслом жизни человека?",
        "Какие поступки человека говорят о его отзывчивости?",
        "Какую роль в жизни человека играют чувства?",
        "Преступление со спокойной совестью: возможно ли оно?",
        "В чём заключается эстетическая ценность природы?",
        "Почему именами некоторых людей называют целые эпохи?",
        "Верно ли, что надеяться можно только на себя?",
        "Может ли стать реальностью научная фантастика?",
        "Жизнелюбие – это природный дар или результат работы человека над собой?",
        "Верно ли утверждение: «надеяться и действовать – наша обязанность в несчастии»?",
        "Какова роль искусства в жизни общества?",
        "Литература и кино: соперничество или сотрудничество?",
        "Книга, хранящая память о великом подвиге.",
        "Возможно ли общество, в котором все счастливы?",
        "Какого человека называют отзывчивым?",
        "Что может дать человеку общение с природой?",
        "Верно ли, что добро всегда сильнее зла?",
        "Помогает ли литература сформировать жизненный идеал?",
        "Почему надо «беречь честь смолоду»?",
        "Чего я жду от новой книги?",
        "Можно ли найти счастье в том, чтобы помогать несчастным?",
        "Какую книгу Вы бы хотели экранизировать?",
        "Времена года в литературе: кто из авторов Вам ближе и почему?",
        "Какое произведение (книга, музыка, фильм, спектакль) даёт наибольший простор моей фантазии?",
        "Когда возникает конфликт между чувствами и разумом?",
        "Какие жизненные победы могут быть важны для человека?",
        "Могут ли чувства быть истинными и ложными?",
        "О чём может рассказать старый дом?",
        "Может ли честь оказаться дороже жизни?",
        "Что помогает человеку верить в лучшее?",
        "Когда непонимание между людьми приводит к вражде?",
        "Может ли один человек оказывать влияние на всё общество?",
        "Когда равнодушие может стать преступлением?",
        "Как связаны великодушие и сострадание?",
        "Трудно или легко, на Ваш взгляд, делать добро?",
        "Чем различаются дружба и приятельство?",
        "Согласны ли Вы с высказыванием М. Горького: «В простоте слова – самая великая мудрость»?",
        "Грех и раскаяние в жизни человека.",
        "Чем Вам интересен герой любимой книги?",
        "Кого, по Вашему мнению, можно считать счастливым человеком?",
        "Какая угроза способна объединить человечество?",
        "Утратило ли актуальность высказывание В.Г. Белинского: «Величайшее сокровище – хорошая библиотека»?",
        "Как может повлиять на жизнь человека совершённое им зло?",
        "Какую профессию Вы бы назвали профессией будущего?",
        "Важно ли осмысливать свои жизненные цели?",
        "Человек и «братья наши меньшие» в литературе.",
        "По каким признакам можно узнать настоящую любовь?",
        "Счастье – заслуга или случайный дар?",
        "Отечественная классическая литература для Вас – это нестареющее наследие?",
        "Как характеризует человека его мечта?",
        "Считаете ли Вы, что добрые поступки всегда бескорыстны?",
        "Всегда ли он достоин её?",
        "Почему говорят, что сила женщины – в её слабости?",
        "Что значит победа над самим собой?",
        "К каким последствиям может привести конфликт между чувствами и разумом?",
        "Важен ли для человека опыт других людей?",
        "Почему людей привлекает идея путешествия во времени?",
        "Что мешает человеку реализовать свою мечту?",
        "Как Вы понимаете выражение «нравственная победа»?",
        "Когда можно говорить о разумном использовании достижений цивилизации?",
        "Страдают ли жестокие люди?",
        "Смелость даётся от природы или воспитывается в человеке?",
        "Мечтательность – это достоинство или недостаток?",
        "Важно ли осмысливать свои стремления и поступки?",
        "Согласны ли Вы с высказыванием немецкого писателя Б. Брехта: «Искусство требует знаний»?",
        "Как Вы понимаете слова Г. Х. Андерсена: «Путешествовать – значит жить»?",
        "Какую жизненную цель можно назвать благородной?",
        "Зачем анализировать поступки, которые уже нельзя исправить?",
        "Почему важно понимать чужое мнение?",
        "Что входит в понятие «дом»?",
        "Какое качество Вы больше всего цените в других?",
        "Помогает ли искусство осмыслить реальность и даже изменить её?",
        "Что значит быть гражданином?",
        "Куда бы Вы хотели отправиться в путешествие и почему?",
        "Всегда ли чувства нужно подвергать проверке разумом?",
        "Война и дом.",
        "Является ли богатство необходимым условием счастья?",
        "Какого человека можно назвать сложившейся личностью?",
        "Какую роль сильная личность может сыграть в жизни общества?",
        "Важно ли человеку получить родительское напутствие?",
        "Почему люди по-разному воспринимают одно и то же произведение искусства?",
        "Обо всех и обо мне – подлинное творение искусства.",
        "Всегда ли победа возвышает победителя?",
        "Какое произведение искусства помогло Вам лучше понять себя?",
        "Как нужно относиться к собственным слабостям?",
        "Что значит идти дорогой чести?",
        "Когда важно забыть о себе и о своём?",
        "Чем классическое искусство может быть интересно современному читателю?",
        "В чём, по-вашему, истинное предназначение женщины?",
        "Согласны ли Вы с утверждением о том, что чтение учит думать?",
        "Хорош ли принцип «живи сегодняшним днём»?",
        "Что такое родительская ответственность и в чём она проявляется?",
        "Всегда ли она достойна его?",
        "Трудно ли делать добро?",
        "В чём, по Вашему мнению, должен проявляться настоящий патриотизм?",
        "С чего начинается Родина для Вас?",
        "Когда важнее руководствоваться чувствами, а не разумом?",
        "Как Вы понимаете, что такое «нравственный закон»?",
        "Согласны ли Вы с пословицей: «Тот больше ошибается, кто в своих ошибках не кается»?",
        "Как Вы понимаете утверждение: «Каждый сам делает свою судьбу»?",
        "Какие черты моего поколения я считаю положительными?",
        "Обязательно ли друзьям иметь схожее мировоззрение?",
        "Может ли произведение искусства (книга, музыка, фильм, спектакль) помочь в решении жизненных вопросов?",
        "Смирение – это проявление силы человека?",
        "Всё ли можно выразить словом?",
        "Когда нужно сдерживать душевные порывы?",
        "Как связаны между собой отчаяние и одиночество?",
        "Путь к самому себе: взлёты и падения.",
        "Может ли общение с природой, на Ваш взгляд, научить человека понимать красоту?",
        "Нужно ли анализировать свои ошибки?",
        "Опасен ли, по Вашему мнению, эгоизм для любви?",
        "Если надежды не сбылись, они были напрасны?",
        "Почему важно осмысление пройденного пути?",
        "Почему молодое поколение порой негативно относится к опыту старших?",
        "Что такое подвиг на войне?",
        "Какие цели могут стать смыслом жизни?",
        "Что мешает людям понимать друг друга?",
        "Возможно ли в жизни следовать только чувствам?",
        "Почему в искусстве так часто изображают небо и звёзды?",
        "Какие цели в жизни можно считать главными?",
        "Как найти своё место в обществе?",
        "Как становятся героями на войне?",
        "Возможно ли всегда поступать по совести?",
        "Можно ли прожить без мечты?",
        "Что помогает человеку сохранить надежду даже в самых тяжёлых ситуациях?",
        "Какие испытания несет человеку война?",
        "Кого можно назвать верным другом?",
        "Над чем заставляет задуматься произведение классического искусства?",
        "Можно ли дружить с эгоистом?",
        "От чего Вы хотели бы предостеречь своих далёких потомков?",
        "«Мой дом – моя крепость»?",
        "Способна ли природа воспитывать человека?",
        "Достаточно ли одной смелости для того, чтобы стать героем?",
        "Что может привести человека в отчаяние?",
        "Почему День Победы для многих людей – главный праздник в нашей стране?",
        "Перестаёт ли побеждённый враг быть врагом?",
        "В чём причины вражды между людьми?",
        "Почему так важна связь человека с семьёй и домом?",
        "Нужно ли художнику обладать творческой смелостью?",
        "Может ли человек прожить без Дома?",
        "Какого исторического деятеля Вы бы назвали подлинно выдающимся?",
        "Почему человек не должен быть рабом своих чувств?",
        "Могут ли соседствовать высокие мечты и суровая реальность?",
        "Всегда ли разумный поступок является нравственным?",
        "Может ли один человек быть причиной наступления времени перемен?",
        "Может ли доброта противостоять жестокости?",
        "Можно ли приобрести жизненный опыт, не совершая ошибок?",
        "Произведение М.Ю. Лермонтова, которое Вам хотелось бы обсудить с друзьями.",
        "Кто никогда не отчаивался, не знает цену надежды.",
        "Какие причины могут привести человека к измене?",
        "Как характер человека влияет на его жизненный путь?",
        "Что важнее для детей: советы родителей или их пример?",
        "Только ли добрые дела не подлежат забвению?",
        "Считаете ли Вы, что общение человека с природой действует на него благотворно?",
        "Почему говорят: «в гостях хорошо, а дома лучше»?",
        "Честь и совесть: как связаны эти понятия?",
        "Как Вы понимаете, что такое «ложный стыд», и как к нему нужно относиться?",
        "Почему важно научиться прощать?",
        "Что такое справедливость и милосердие?",
        "Почему важно уметь сострадать другому?",
        "Какие психологические проблемы, поднятые в художественной литературе, Вам интересны?",
        "Что означает выражение «муки творчества»?",
        "Когда слова становятся «крылатыми»?",
        "Когда победа не приносит радости и удовлетворения?",
        "Нужно ли с детства учиться понимать произведения искусства?",
        "Какие книги, по-вашему, не подлежат забвению?",
        "Какое событие отечественной истории XIX века заставляет Вас задуматься о будущем?",
        "Из-за чего возникает разочарование в людях?",
        "Что помогает человеку искоренять зло в себе?",
        "Как Вы понимаете известное высказывание «всё тайное становится явным»?",
        "Почему картины зимы так интересны писателям?",
        "Как человек приходит к ратному подвигу?",
        "Произведение какого писателя (композитора, режиссёра) я бы порекомендовал своим друзьям?",
        "Какое произведение искусства можно назвать великим?",
        "Кого можно считать счастливым человеком?",
        "Свидетелем какого исторического события Вы бы хотели оказаться, путешествуя во времени?",
        "Какого человека можно назвать добрым?",
        "Согласны ли Вы с тем, что «на ошибках учатся»?",
        "Какие открытия, на Ваш взгляд, изменили судьбу человечества?",
        "«Он и она» – вечная и каждый раз новая тема…",
        "Почему животных часто называют «меньшими братьями»?",
        "Что может помешать полноценному диалогу людей разных поколений?",
        "Способна ли книга сделать человека лучше?",
        "Нужно ли современному человеку вести дневник?",
        "Важно ли анализировать свои удачи и промахи?",
        "В чем причины вражды между народами?",
        "В.М. Шукшин писал: «Каждый настоящий писатель, конечно же, психолог». Кого из писателей Вы бы назвали таким знатоком человеческой души?",
        "Правильно ли отвечать злом на зло?",
        "Почему люди высоко ценят отзывчивость?",
        "Терпимость к чужому мнению – признак силы или слабости?",
        "Чем руководствоваться в выборе жизненных целей?",
        "Что значит в жизни человека родительский дом?",
        "Какие чувства могут быть неподвластны разуму?",
        "Как Вы понимаете слова поэта В. Рождественского: «Я жажду утолять привык родною речью»?",
        "Что влечёт человека в путешествие?",
        "Есть ли что-то в человеческой жизни, что невозможно заменить никакими технологиями?",
        "Можно ли сохранить дружбу на годы?",
        "Что важнее: любить или быть любимым?",
        "Чего лишается человек, равнодушный к искусству?",
        "Почему желание мстить опустошает душу?",
        "Какая общая цель способна объединить представителей разных поколений?",
        "Какие проблемы, поднимаемые писателями, Вы считаете актуальными?",
        "Что может привести к разрушению любви?",
        "К чему приводит стремление возвыситься над окружающими?",
        "Как влияет на сущность человека война?",
        "Когда разум и чувство борются в человеке?",
        "Важно ли осмысливать совершённые ошибки?",
        "Что Вас волнует больше: красота природы или красота, сотворённая человеком?",
        "О чём Вас заставляет задуматься научная фантастика?",
        "Хорош ли принцип: «как бы чего не вышло…»?",
        "Человек – хозяин природы или её часть?",
        "Когда возникает конфликт между мечтой и реальностью?",
        "Путешествие, которое изменило жизнь.",
        "Война: преступление и подвиг.",
        "Соблюдение норм речевого этикета, по Вашему мнению, усложняет или упрощает общение?",
        "Что в большей степени управляет человеком: разум или чувства?",
        "Как бороться с человеческим равнодушием?",
        "Как Вы понимаете слово «честь»?",
        "Возможно ли остановить стремление человека к техническому прогрессу?",
        "Можно ли считать честь предрассудком?",
        "Что значит жить в гармонии с природой?",
        "Доступность информации в цифровую эпоху: за и против.",
        "Бывают ли в жизни непоправимые ошибки?",
        "Зачем человеку друзья?",
        "Всегда ли нужно прислушиваться к общественному мнению?",
        "Можно ли утверждать, что преступник перестаёт быть человеком?",
        "Может ли благополучие общества быть гарантией счастья конкретного человека?",
        "Роль родительского наставления в жизни человека.",
        "Какие правила жизни старших поколений я постараюсь передать своим детям?",
        "Почему человек решается идти наперекор судьбе?",
        "Когда поражение закаляет характер человека?",
        "Меняется ли со временем смысл понятия «честь»?",
        "Опасен ли эгоизм для любви?",
        "Почему так важно сохранять связь между поколениями?",
        "Почему старшему поколению порой бывает трудно понимать молодёжь?",
        "Какие ориентиры помогают не заблудиться на жизненном пути?",
        "Должно ли добро вознаграждаться?",
        "Когда разум может оказаться сильнее чувств?",
        "Почему поэты считают красоту природы абсолютной ценностью?",
        "Почему мир природы часто противопоставляют миру людей?",
        "Что может мешать отцам и детям понять друг друга?",
        "Как избежать конфликта между «отцами» и «детьми»?",
        "Что помогает человеку не сбиться с жизненного пути?",
        "Что необходимо талантливому человеку, чтобы стать творцом искусства?",
        "Чем опасно для человека отчаяние?",
        "Какое художественное произведение (музыка, фильм, спектакль) я могу назвать своим «учебником жизни»?",
        "Что для Вас является жизненным успехом?",
        "Что нужно, чтобы построить дом в собственной душе?",
        "Какое значение имеет пора юности в жизни человека?",
        "В чём проявляется великодушие?",
        "Какого человека можно назвать героем своего времени?",
        "Чем может быть ценен для детей опыт отцов?",
        "Почему человек, живущий в обществе, не может быть свободным от него?",
        "«Жди меня, и я вернусь…»: любовь и война.",
        "В каких жизненных ситуациях нужно смиряться?",
        "Что связывает Ваших сверстников с поколением отцов и дедов?"
    ],
    "middle": [
      "Как, по Вашему мнению, противостоять ударам судьбы?",
      "Выбор пути как жизненная проблема.",
      "Какие ошибки можно назвать ценными?",
      "Согласны ли Вы с утверждением, что высшая смелость – это быть самим собой?",
      "Способна ли природа давать подсказки человеку?",
      "Меняются ли со временем понятия о добре и зле?",
      "«Время не ждёт и не прощает ни одного потерянного мгновения» (Н.Г. Гарин-Михайловский)",
      "В чём проявляется великодушие победителя?",
      "Согласны ли Вы с утверждением Ф.М. Достоевского: «Эгоизм умерщвляет великодушие»?",
      "Он и она: искусство понимать друг друга.",
      "Может ли любовь к человеку стать главным смыслом жизни?",
      "Нужно ли странствовать по свету, чтобы найти дорогу к себе?",
      "Что стоит за понятием «гражданский долг»?",
      "Почему говорят: «дорогу осилит идущий»?",
      "Какие отношения между друзьями Вы считаете гармоничными?",
      "Как Вы понимаете утверждение Л.Н. Толстого: «Искусство – одно из средств различения доброго от злого»?",
      "Согласны ли Вы с тем, что часто одно преступление порождает другое?",
      "Шаги цивилизации: обретения и потери.",
      "Как Вы понимаете выражение «достойный сын своего отца»?",
      "Всегда ли ценны заветы отцов?",
      "Как Вы понимаете выражение «конфликт поколений»?",
      "Легко ли жить в эпоху перемен?",
      "Какие проблемы в жизни общества нельзя решить с помощью денег?",
      "К чему может привести отчаяние?",
      "К чему может привести человека болезненное самолюбие?",
      "В чём различие между равнодушием и спокойствием?",
      "Почему «гордость» и «гордыня» – разные понятия?",
      "Что такое гражданский долг?",
      "С какими вызовами сталкивается современная молодёжь?",
      "Всегда ли необходимо идти «в ногу со временем»?",
      "Всегда ли поступки, совершённые во имя любви, благородны?",
      "Честь – это норма или принцип одиночек?",
      "Важно ли, идя по жизни вперёд, оглядываться на пройденный путь?",
      "Можно ли обойтись в жизни без творчества?",
      "Могут ли быть оправдания у измены?",
      "К чему может привести излишняя доверчивость?",
      "Почему человек постоянно стремится заглянуть в будущее?",
      "Смелыми рождаются или становятся?",
      "Почему гордые люди часто бывают одинокими?",
      "В чём разница между самопознанием и самосовершенствованием?",
      "Что может мешать человеку простить другого?",
      "Согласны ли Вы с позицией княжны Марьи: «Ежели тебе кажется, что кто-нибудь виноват перед тобой, забудь это и прости»?",
      "Надо ли хранить верность традициям?",
      "Равнодушие как путь к одиночеству.",
      "Согласны ли Вы с тем, что безвыходных ситуаций не существует?",
      "Какие нравственные ценности укрепляют семью?",
      "В чём разница между смелостью и безрассудством?",
      "Как Вы думаете, почему говорят, что из всех нитей, связывающих человека с Родиной, самая крепкая – это родной язык?",
      "Какова судьба гордого человека в обществе?",
      "Мифы и правда о моём поколении.",
      "«Век нынешний и век минувший»: причины конфликта.",
      "Когда любовь становится испытанием?",
      "Когда Дом становится нравственной опорой человека?",
      "Как Вы понимаете мнение героя А.С. Грибоедова: «Служить бы рад, прислуживаться тошно»?",
      "Почему «отцы» часто недовольны своими «детьми»?",
      "Какой человек обречён на непонимание и конфликт с обществом?",
      "Какие требования к личности предъявляет эпоха перемен?",
      "Кому или чему можно принести клятву на верность?",
      "Почему важно уметь прощать?",
      "Как искусство помогает понять действительность?",
      "Человек и природная стихия.",
      "Светлые и трагические стороны любви.",
      "Можно ли заставить человека раскаяться?",
      "Возможно ли избежать ошибок в поиске жизненного пути?",
      "Согласны ли Вы с тем, что месть только усугубляет конфликт?",
      "Как связаны добро и благородство?",
      "Согласны ли Вы с утверждением А. де Сент-Экзюпери: «Любить – это не значит смотреть друг на друга, любить – это значит вместе смотреть в одном направлении»?",
      "Может ли фантастика стать былью?",
      "В какой период истории России Вы бы хотели жить и почему?",
      "Как Вы понимаете утверждение древнегреческого философа Платона: «Честь наша состоит в том, чтобы следовать лучшему»?",
      "Какие вопросы волнуют человека в любую эпоху?",
      "Почему человек может бояться высказать свою позицию?",
      "Хорош ли жизненный принцип – действовать методом проб и ошибок?",
      "О чём народ должен помнить всегда, если он не хочет исчезнуть?",
      "Почему общество часто не принимает тех, кто побуждает его меняться?",
      "Согласны ли Вы с мнением, что самое эффективное изобретение в истории — книга?",
      "Дружба в жизни человека.",
      "От чего зависит счастье?",
      "Как Вы понимаете утверждение Л.Н. Толстого: «Притворство доброты отталкивает больше, чем откровенная злоба»?",
      "Всегда ли можно считать прогрессом развитие технологий?",
      "В каких обстоятельствах проверяется дружба?",
      "Согласны ли Вы с мыслью, что мечтать надо о великом?",
      "Согласны ли Вы с мыслью, что в конфликте всегда виноваты обе стороны?",
      "Согласны ли Вы с утверждением немецкого поэта Генриха Гейне: «Доброта лучше красоты»?",
      "Ценности, которым изменить нельзя.",
      "Согласны ли Вы с утверждением М. Горького: «Равнодушие смертоносно для души человека»?",
      "Всегда ли следует доверять доводам разума?",
      "К каким последствиям могут привести общественные конфликты?",
      "Почему говорят, что проигрывать надо достойно?",
      "Возможно ли равенство мужчины и женщины?",
      "Всегда ли необходимо следовать наставлению: «Учитесь властвовать собою…»?",
      "В чём смысл утверждения Ф. Шиллера: «Голова должна воспитывать сердце»?",
      "Как понять высказывание: «Пока живу – надеюсь»?",
      "Когда нужно стремиться к победе любой ценой?",
      "В чём может проявляться любовь к своему Отечеству?",
      "Когда кончается детство?",
      "Согласны ли Вы с утверждением Л.Н. Толстого: «Если между двумя людьми есть вражда, то виноваты оба»?",
      "Как Вы понимаете высказывание В.Г. Белинского: «Язык идёт вместе с жизнию народа»?",
      "Нужно ли сопротивляться изменениям, которые приходят в Вашу жизнь?",
      "В чём разница между другом и приятелем?",
      "Любовь как путь самопознания.",
      "Как научные открытия меняют жизнь людей?",
      "Всегда ли мечта – это что-то высокое?",
      "Во имя чего человек может идти на самопожертвование?",
      "Можно ли быть счастливым, когда вокруг несчастные?",
      "«Говорят, что несчастие – хорошая школа, – может быть. Но счастье есть лучший университет». Согласны ли Вы позицией А.С. Пушкина?",
      "Как путешествия могут изменить человека?",
      "Какую любовь можно назвать настоящей?",
      "Что нужно совершить в жизни, чтобы заслужить благодарную память потомков?",
      "Неизбежен ли конфликт природы и цивилизации?",
      "Когда следовать чувствам неразумно?",
      "Связаны ли между собой любовь и доброта?",
      "Он и она: два полюса или единство?",
      "К каким последствиям может привести ревность?",
      "Когда человек стремится убежать от реальности?",
      "«Следовать за мыслями великого человека есть наука самая занимательная» (А.С. Пушкин)",
      "Может ли отдельная личность изменить общество?",
      "Верно ли, что добро и зло коренится в душе каждого человека?",
      "Как Вы понимаете высказывание: «Смелым помогает судьба»?",
      "Каковы причины человеческого равнодушия?",
      "Свобода и ответственность в жизни человека.",
      "Необходимо ли ошибаться, чтобы найти верный путь?",
      "Когда мечты мешают человеку в жизни?",
      "Возможен ли жизненный путь без ошибок?",
      "Почему нельзя быть равнодушным к проявлениям зла?",
      "Когда слово становится преступлением?",
      "В чём достоинства и недостатки виртуального путешествия?",
      "По Вашему мнению, заимствования обогащают язык или портят его?",
      "Что помогает человеку не сбиться с верного пути?",
      "Почему говорят, что дорога в ад вымощена благими намерениями?",
      "В чём разница между целью и мечтой?",
      "Что важнее в книге – как она написана или о чём?",
      "Что может стать основой взаимопонимания между людьми разных поколений?",
      "Можно ли обойтись в жизни без идеалов?",
      "Какое значение в дружбе имеет бескорыстие?",
      "Можно ли прожить без дружбы?",
      "Добрым рождаются или становятся?",
      "Согласны ли Вы с тем, что собственные страдания и трудности делают человека более отзывчивым?",
      "Чему могут научиться друг у друга отцы и дети?",
      "Влияет ли прошлое на настоящее?",
      "Нуждается ли истинная любовь во взаимности?",
      "Что значит брать на себя ответственность за свою судьбу?",
      "Изменить себя и изменить себе – в чём различие?",
      "Можно ли обмануть совесть?",
      "Могут ли мечты быть помощью на жизненном пути?",
      "Люди, опередившие своё время, какие они?",
      "Какую роль в судьбе человека может сыграть самолюбие?",
      "Почему гордые люди часто бывают несчастными?",
      "Согласны ли Вы с тем, что милосердие превыше суда?",
      "Согласны ли Вы с определением древнегреческого философа Демокрита: «Великодушие – кротко переносить чужую погрешность»?",
      "Важен ли для современного человека опыт предыдущих поколений?",
      "Как защитить Землю от негативных последствий технического прогресса?",
      "«Беседовать с писателями других веков — почти то же, что путешествовать» (Р. Декарт).",
      "Можно ли прийти к победе, не испытав поражений?",
      "Какие «чувства добрые» пробуждает в человеке любовь?",
      "Что позволяет человеку не утратить связь с прошлыми поколениями?",
      "Можно ли простить человека, совершившего зло?",
      "Почему в жизни человека обязательно должна быть цель?",
      "В чём сила фронтовой дружбы?",
      "Может ли человек ставить себя выше общества?",
      "Что разрушает дружбу?",
      "Можно ли считать, что надежда – это проявление силы духа человека?",
      "Может ли научное открытие представлять опасность для человека и человечества?",
      "Что такое свобода выбора?",
      "Может ли доброта победить жестокость?",
      "Какими нравственными качествами должен обладать современный учёный?",
      "Согласны ли Вы с высказыванием А.П. Чехова: «Краткость – сестра таланта»?",
      "Согласны ли Вы с утверждением М.В. Ломоносова: «Народ, не знающий своего прошлого, не имеет будущего»?",
      "Считаете ли Вы, что разные поколения всегда говорят «на разных языках»?",
      "Согласны ли Вы с утверждением китайского философа Конфуция: «Не дай вам Бог жить в эпоху перемен»?",
      "Когда обществу становятся необходимы перемены?",
      "Можно ли быть счастливым без любви?",
      "Прав ли П.И. Чайковский, утверждавший, что «искусство создает хороших людей, формирует человеческую душу»?",
      "Что должно оставаться неизменным в любое время?",
      "Имеет ли смысл ставить перед собой недостижимые цели?",
      "Всегда ли воплощение мечты возвышает человека?",
      "Что мешает взаимопониманию «отцов» и «детей»?",
      "Неизбежен ли конфликт между поколениями?",
      "Какое влияние оказывает на человека историческое время?",
      "Трудно или легко делать добро?",
      "Всегда ли оправдано смирение?",
      "В чём разница между честным человеком и человеком чести?",
      "Почему любовь не всегда приносит счастье?",
      "Чем может быть полезно знание о событиях жизни человека, оставившего заметный след в отечественной истории?",
      "Согласны ли Вы с мнением Т. Драйзера, что «жизнь познаётся из книг и произведений искусства, быть может, в ещё большей мере, чем из самой жизни»?",
      "Чем читательский опыт отличается от жизненного?",
      "Согласны ли Вы с тем, что новые технологии делают жизнь человека проще?",
      "Н.А. Некрасов печалился о том, что народ не умеет различать хорошие и плохие книги. Как Вы думаете, существует ли такая проблема в современном обществе?",
      "Как помочь человеку обрести надежду?",
      "Есть ли разница между гордостью и заносчивостью?",
      "О чём заставляет задуматься литература о войне?",
      "Путешествие – способ познания себя и мира.",
      "Разделяете ли Вы мнение о том, что речевая культура человека – зеркало его духовной культуры?",
      "В чём заключается предназначение писателя?",
      "Как связаны трусость и слабость?",
      "Что мешает счастливой любви?",
      "Что может явиться для человека предметом гордости?",
      "Как связаны понятия «любовь» и «ответственность»?",
      "Помогает ли чужой опыт не совершать ошибок?",
      "Почему весенний пейзаж так часто запечатлён в произведениях искусства?",
      "Помогает ли любовь справляться с жизненными трудностями?",
      "Природа – источник вдохновения.",
      "В каких ситуациях человеком может овладеть отчаяние?",
      "Событие русской истории, запечатлённое в литературе.",
      "Согласны ли Вы с утверждением: человек, любящий читать, никогда не будет одинок?",
      "Можно ли истребить зло, не прибегая к жестокости?",
      "Почему человек идёт на преступления, зная о наказании?",
      "Что лучше: быть как все или выделяться из толпы?",
      "Почему стыд бывает ложным, а совесть нет?",
      "Согласны ли Вы с тем, что иногда надо смириться со своей судьбой?",
      "Почему важно знать историю своей семьи?",
      "Чем надежда отличается от мечты?",
      "Как победить в себе гордыню?",
      "Какое значение в жизни человека имеют домашние традиции?",
      "В чём истоки непонимания между людьми разных поколений?",
      "Почему на Руси преступников нередко называли «несчастными»?",
      "В чём состоят обязанности человека перед обществом?",
      "Может ли один человек противостоять окружающему обществу?",
      "Всегда ли измена своим убеждениям – это измена самому себе?",
      "Почему человеку иногда приходится делать выбор между разумом и чувствами?",
      "Какую жизнь можно считать прожитой не зря?",
      "Важно ли понимание души другого человека?",
      "Какие качества делают человека лидером?",
      "В какой книге изображён портрет современного поколения?",
      "Как надежда помогает выстоять в жизненных испытаниях?",
      "За что дети могут уважать своих родителей?",
      "Как современная молодёжь относится к традициям?",
      "В чём секрет популярности стихов и песен военных лет?",
      "Согласны ли Вы с утверждением, что самое трудное в деле перемен – научить человека мыслить по-новому?",
      "Без каких ценностей невозможно жить?",
      "Как мир человеческих чувств соотносится с временами года?",
      "Что каждый из нас может сделать, чтобы мир стал лучше?",
      "Могут ли благие намерения привести к преступным деяниям?",
      "Согласны ли Вы утверждением Н.М. Карамзина: «Лёгкие умы думают, что всё легко; мудрые знают опасность всякой перемены и живут тихо»?",
      "Что помогает человеку стать смелым?",
      "Какой поступок можно назвать бесчестным?",
      "Можно ли делить зло на «малое» и «большое»?",
      "Какой должна быть родительская любовь?",
      "Как Вы относитесь к такой жизненной позиции: «для меня не существует авторитетов»?",
      "Что легче – отомстить обидчику или простить его?",
      "Почему в любви важно понимать и прощать?",
      "Какие события и впечатления жизни помогают человеку взрослеть?",
      "Должно ли искусство быть гражданственным?",
      "Как развитие науки и техники влияет на природу?",
      "Какие жизненные впечатления помогают верить в добро?",
      "В чём может проявляться активная гражданская позиция?",
      "Как меняются мечты по мере взросления человека?",
      "Чем смелость отличается от безрассудства?",
      "Благодаря чему оратор воздействует на слушателей?",
      "Почему принято говорить, что надежда умирает последней?",
      "Почему старшее поколение так редко бывает довольно молодёжью?",
      "Чему можно научиться на уроках прошлого?",
      "В чём, на Ваш взгляд, состоит нравственная позиция учёного?",
      "Почему человеку важно не запятнать свою честь?",
      "Плохо ли быть несовременным?",
      "Какими поступками можно гордиться?",
      "Согласны ли Вы с утверждением, что повзрослеть – значит научиться нести ответственность за других?",
      "Способна ли, по Вашему мнению, любовь изменить человека?",
      "Можно ли утверждать, что, поняв себя, проще понять и других?",
      "Учат ли произведения искусства любить и беречь природу?",
      "Почему потеря времени считается невосполнимой потерей?",
      "Обида – это проявление слабости?",
      "Что такое традиционные ценности?",
      "Согласны ли Вы с утверждением Л.Н. Толстого: «Любить – значит жить жизнью того, кого любишь»?",
      "От каких ошибок может предостеречь жизненный опыт?",
      "Почему вечные ценности нужны быстро меняющемуся современному миру?",
      "Чем путешествие может обогатить человека?",
      "Почему так опасно «переступить черту»?",
      "Что может повлиять на выбор жизненного пути?",
      "«Кто говорит, что на войне не страшно, тот ничего не знает о войне» (Ю. В. Друнина)",
      "Как общение с другими людьми помогает лучше понять себя?",
      "Произведение искусства – зеркало или окно в мир?",
      "В чём проявляется смирение?",
      "Устарело ли сегодня понятие «честь семьи»?",
      "Какое влияние старшие могут оказать на выбор человеком жизненного пути?",
      "Какие жизненные принципы и правила Вы бы постарались сохранить неизменными при любых обстоятельствах?",
      "Почему в мирное время не угасает память о военном прошлом?",
      "Что вкладывали в понятие «честь» люди XIX века?",
      "В чём польза и опасность компромисса?",
      "Как Вы понимаете слова А.Т. Твардовского: «Есть имена и есть такие даты, – они нетленной сущности полны»?",
      "Что в нашей жизни необходимо принимать со смирением?",
      "Согласны ли Вы с утверждением, что равнодушие обедняет жизнь человека?",
      "Верно ли, что сохранить любовь бывает труднее, чем её обрести?",
      "Согласны ли Вы с утверждением Э.М. Ремарка: «Нужно уметь и проигрывать»?",
      "Чем мечта отличается от фантазии?",
      "Как на войне раскрывается характер человека?",
      "Влияет ли историческая эпоха на отношения «отцов» и «детей»?",
      "Как можно сохранить и передать потомкам опыт предков?",
      "Когда побеждённый достоин уважения?",
      "Художественное произведение (книга, музыка, фильм, спектакль), которое заставило меня переживать.",
      "Почему многие люди боятся перемен в общественной и личной жизни?",
      "Почему нигилизм свойственен именно молодому поколению?",
      "В чём сила, а в чём уязвимость природы?",
      "Как связаны гражданский долг и личное счастье?",
      "Как нужно относиться к своим ошибкам и промахам?",
      "Человек и толпа.",
      "Как Вы понимаете утверждение, что главное условие исправления преступника – осознание своей вины?",
      "Можно ли жить без надежды на лучшее?",
      "Как связаны доброта и способность к состраданию?",
      "Какого человека можно по праву назвать героем?",
      "Как связаны между собой любовь и доброта?",
      "Как Вы понимаете призыв Д.С. Лихачёва: «Твори добро, не видя в том заслуги»?",
      "Какое умение важнее: хорошо говорить или внимательно слушать?",
      "Согласны ли Вы с мнением, что смелость – это способность преодолевать страх?",
      "Какого человека можно назвать мечтателем?",
      "Как Вы понимаете строки Ф.И. Тютчева: «Нам не дано предугадать, как слово наше отзовётся»?",
      "Согласны ли Вы с мыслью Ф.И. Тютчева: «Блажен, кто посетил сей мир в его минуты роковые»?",
      "Какие вызовы несёт в себе эпоха перемен?",
      "Похожи ли мои ровесники на молодёжь былых времён?",
      "Что человек стремится забыть, а что старается удержать в памяти?",
      "Согласны ли Вы с утверждением Б.Л. Пастернака: «Надо ставить себе задачи выше своих сил»?",
      "Можно ли считать, что перемены – всегда к лучшему?",
      "Герои и антигерои в отечественной истории.",
      "Что такое честь?",
      "Можно ли назвать моё поколение нигилистическим?",
      "Какие вопросы называют «вечными»?",
      "Почему человек стремится обрести друзей?",
      "Как Вы понимаете выражение «дело чести»?",
      "Что значит идти путём самосовершенствования?",
      "«Досадно мне, коль слово \"честь\" забыто…» (В.С. Высоцкий).",
      "Когда и почему люди стремятся бежать от реальности?",
      "С кем из литературных героев Вы бы отправились в путешествие?",
      "Чем опасна свобода без ограничений?",
      "Как Вы понимаете мысль поэта А.Т. Твардовского: «Кто прячет прошлое ревниво, тот вряд ли с будущим в ладу»?",
      "Согласны ли Вы с утверждением героя И.С. Тургенева: «Всякий человек сам себя воспитать должен»?",
      "Как соотносятся понятия «великодушие» и «широта души»?",
      "Спор сближает или разобщает людей?",
      "Чем полезен детям родительский опыт?",
      "Дом – это место или люди?",
      "Важно ли человеку самому выбрать свой жизненный путь?",
      "Является ли равнодушие к бедам и страданиям другого проявлением жестокости?",
      "Конфликт поколений как общественная проблема.",
      "Месть – это уничтожение или умножение зла?",
      "Какие цели важно ставить на жизненном пути?",
      "Что делает человека подлинно счастливым?",
      "Почему картины весны так интересны писателям?",
      "Согласны ли Вы с тем, что в каждом человеке обязательно есть что-то интересное?",
      "Что необходимо для прочного супружеского союза?",
      "Что объединяет нас в одно поколение?",
      "Когда гордость становится разрушительной для человека?",
      "Какие времена можно назвать жестокими?",
      "Согласны ли Вы с утверждением Э.М. Ремарка: «Когда человек одинок, он начинает присматриваться к природе»?",
      "В какие времена обостряется конфликт «отцов и детей»?",
      "Равнодушие – вина человека или его беда?",
      "Почему человеку необходимы нравственные нормы?",
      "Как связаны между собой равнодушие и жестокость?",
      "Почему «отцы и дети» – вечная тема?",
      "Что такое счастье?",
      "По каким признакам мы определяем время перемен?",
      "Какие жизненные цели Вы считаете ложными?",
      "Что значит быть самим собой?",
      "Как Вы понимаете слова древнеримского философа Цицерона: «Там победа, где согласие»?",
      "Можно ли требовать от других того, на что не способен сам?",
      "Нужны ли подвиги во имя любви?",
      "Как Вы понимаете выражение «Бесчестье хуже смерти»?",
      "Почему человек до сих пор не постиг всех тайн природы?",
      "Всегда ли любовь делает человека счастливым?",
      "Раскройте мысль поэта: «Гражданин – отечества достойный сын».",
      "Что, вслед за А.С. Пушкиным, можно назвать «души прекрасными порывами»?",
      "Какой опыт важнее: собственный или чужой?",
      "Какими качествами должен обладать человек чести?",
      "Согласны ли Вы с мыслью, что неограниченная власть над людьми располагает к жестокости?",
      "Возможна ли гармония между личностью и обществом?",
      "Личность и общество: возможна ли гармония?",
      "Всегда ли в конфликтах поколений правота лишь на одной стороне?",
      "Как смелость может проявиться в творчестве?",
      "Может ли дружба принести человеку разочарование?",
      "Можно ли считать честь вечным нравственным принципом?",
      "Согласны ли Вы с утверждением А.И. Солженицына: «Единственный заменитель не прожитого нами опыта – литература»?",
      "В чём могут быть истоки дисгармонии между личностью и обществом?",
      "Можно ли поделиться счастьем?",
      "Как характеризует человека способность признавать свои ошибки?",
      "В чём разница между надеждами и иллюзиями?",
      "Какие нравственные уроки, с Вашей точки зрения, может преподать искусство?",
      "«Одно слово правды весь мир перетянет» (пословица).",
      "Согласны ли Вы с высказыванием Л.Н. Толстого: «Настоящее художественное произведение нельзя делать по заказу»?",
      "Почему нельзя постоянно жить только мечтами?",
      "В чём секрет гармоничных отношений между мужчиной и женщиной?",
      "Когда человек становится личностью?",
      "Он и она: в чём причины непонимания?",
      "Каково отношение современного человека к природе?",
      "Почему война за Отечество сплачивает народ?",
      "Какие поступки свидетельствуют о великодушии человека?",
      "Что в жизни людей остаётся неизменным даже в эпоху перемен?",
      "Какие уроки можно извлечь из поражения?",
      "Возможно ли полное взаимопонимание между людьми?",
      "Как поражение может повлиять на человека?",
      "Война ж – совсем не фейерверк, а просто трудная работа... (М.В. Кульчицкий)",
      "Почему говорят, что природа не прощает ошибок?",
      "Почему нельзя «убивать время»?",
      "Почему люди обманывают себя?",
      "В чём разница между смирением и покорностью?",
      "Какие спасительные ориентиры помогают человеку не заблудиться на жизненном пути?",
      "Что такое «любовь к жизни»?",
      "Что значит поступить великодушно?",
      "Какую роль чтение художественной литературы играет в становлении личности?",
      "Можно ли быть независимым от общественного мнения?",
      "Почему в жизни важно всегда надеяться на лучшее?",
      "Когда измену можно простить?",
      "Дом – это место или состояние души?",
      "«Я не хотел бы переменить Отечество или иметь другую историю, кроме истории наших предков, такой, какой нам Бог её дал». К каким размышлениям приводит Вас это утверждение А.С. Пушкина?",
      "Кто из реформаторов прошлого интересен Вам и почему?",
      "Всегда ли неизбежен конфликт мечты и действительности?",
      "Всегда ли опыт уберегает от жизненных ошибок?",
      "Что значит достойно пережить поражение?",
      "Как настоящий друг может помочь в минуту отчаяния?",
      "Может ли один человек изменить общество?",
      "Почему первая любовь опоэтизирована человечеством?",
      "Почему важно мудро распоряжаться своим временем?",
      "Согласны ли Вы с тем, что служение любимому делу приносит счастье?",
      "Что труднее: подчиняться или подчинять?",
      "Какую книгу я считаю величайшим достижением культуры?",
      "Как в эпоху перемен раскрываются нравственные качества людей?",
      "Сохранить человечность на войне… (По страницам литературы XIX-XXI вв.)",
      "Согласны ли Вы с тем, что современное молодое поколение прагматично?",
      "Почему предательство обычно ищет для себя оправданий?",
      "Когда о человеке можно сказать, что он верен себе?",
      "Нужно ли осуждать отчаявшегося человека?",
      "Почему мстительность – это порок?",
      "Как можно выйти с честью из трудной ситуации?",
      "«Книга для каждого освещает наше личное движение к истине» (М.М. Пришвин)",
      "В чём заключается сила доброты?",
      "Как Вы понимаете выражение «творческая смелость художника»?",
      "Одинаково ли представление о счастье у разных людей?",
      "Когда безответственность приводит к преступлению?",
      "Воспоминание о каком событии отечественной истории XX века важно удержать в народной памяти?",
      "Как любовь помогает справиться с отчаянием?",
      "Какие качества раскрывает в человеке дружба?",
      "Помогают ли произведения искусства (книга, музыка, фильм, спектакль) лучше понимать окружающих?",
      "«Не без добрых душ на свете!..» Какие примеры из художественной литературы могут подтвердить эти слова Н.А. Некрасова?",
      "Стал ли человек другим в эпоху технологий?",
      "Как характеризуют человека средства, которые он выбирает для достижения своих целей?",
      "Может ли достижение заветной цели привести человека к разочарованию?",
      "Какие путешествия могут изменить взгляд на человека?",
      "Надо ли сохранять традиции как социальный опыт прошлых поколений?",
      "Согласны ли Вы с утверждением А. Камю: «Не быть любимым – это всего лишь неудача, не любить – вот несчастье»?",
      "Согласны ли Вы с утверждением, что искусству можно и нужно учиться?",
      "Какие возможности человека расширяет технический прогресс?",
      "При каких условиях семейный союз может стать счастливым?",
      "Какие ещё произведения отечественной литературы могли бы носить название или подзаголовок «Отцы и дети»?",
      "Всегда ли человек применяет к другим и к себе одинаковые правила?",
      "В чём проявляется любовь к жизни?",
      "Как Вы понимаете высказывание Н.С. Гумилёва: «Путь поэта есть путь любви к миру»?",
      "Какие средства не могут быть оправданы никакой целью?",
      "Естественная ли потребность человека проявлять доброту?",
      "Почему обществу необходимы перемены?",
      "Всегда ли можно оправдать свои ошибки пословицей: «Не ошибается тот, кто ничего не делает»?",
      "Через какие «лазейки» зло проникает в душу человека?",
      "Согласны ли Вы с мыслью чеховского героя: «Надо, чтобы за дверью каждого довольного, счастливого человека стоял кто-нибудь с молоточком и постоянно напоминал бы стуком, что есть несчастные…»",
      "Человек науки – каким он должен быть?",
      "Можно ли считать муки совести достаточным наказанием за преступление?",
      "Как пейзаж в произведении искусства помогает понять мир человеческих чувств?",
      "Можно ли считать гордость недостатком?",
      "Прикосновение к шедевру искусства – это путь к самопознанию.",
      "Помогает ли технический прогресс человеку стать лучше?",
      "Можно ли всегда и во всём доверять чужому опыту?",
      "Что значит быть верным долгу?",
      "Всегда ли, на Ваш взгляд, мечта возвышает человека?",
      "Какие средства для достижения целей осуждаются обществом?",
      "Согласны ли Вы с высказыванием Бернарда Шоу: «Наказанием лжеца оказывается то, что он сам никому больше не может верить»?",
      "Всегда ли мечта возвышает человека?",
      "В чём Вы видите ценность традиций для человека и общества в целом?",
      "Чем мир живой природы привлекателен для писателя?",
      "Актуально ли понятие чести для современного человека?",
      "Как история отражается в литературном произведении?",
      "Какую роль в судьбе человека может сыграть трусливый поступок?",
      "Может ли богатство оказывать влияние на нравственные принципы человека?",
      "Нужны ли в жизни человека недостижимые цели?",
      "В чём различие между ошибкой и преступлением?",
      "Какие нравственные проблемы, поднятые в произведениях искусства, Вам интересны?",
      "Легко ли быть великодушным?",
      "Что можно и нужно побеждать в самом себе?",
      "Согласны ли Вы с тем, что новые технологии усложняют жизнь человека?",
      "Война Отечественная и война Гражданская – в чём отличие?",
      "Как Вы понимаете высказывание Д.С. Лихачёва: «Забота о памятниках – это забота не только о прошлом, но главным образом о будущем»?",
      "Чему мешают и чему помогают сомнения?",
      "Каковы духовные ценности современного поколения?",
      "Может ли общество подавить в человеке индивидуальность?",
      "В чём Вы видите пользу и вред технологического прогресса?",
      "Легко ли быть победителем?",
      "Согласны ли Вы с утверждением, что «время лечит»?",
      "Как Вы понимаете выражение «жить в гармонии с природой»?",
      "«Живите в доме – и не рухнет дом» (А. Тарковский)",
      "Без чего любые мечты бесплодны?",
      "Может ли человек влиять на ход истории?",
      "Какой противник достоин уважения?",
      "В чём заключается рыцарское отношение к женщине?",
      "Природа и внутренний мир человека: созвучие и диссонанс.",
      "Как и почему становятся изменниками?",
      "Согласны ли Вы с выражением: «победителей не судят»?",
      "Согласны ли Вы с героем произведения М.Ю. Лермонтова, который утверждает, что тот не знает людей, кто «занимался целую жизнь одним собою»?",
      "Как Вы понимаете слова А.С. Пушкина: «Гордиться славою своих предков не только можно, но и должно, не уважать оной есть постыдное малодушие»?",
      "Существует ли что-то, неподвластное времени?",
      "Может ли природа помочь человеку понять себя?",
      "Почему писатели наделяют природу способностями мыслить и чувствовать?",
      "Отчего человеку иногда трудно даётся прощение?",
      "Подтвердите или опровергните слова В. Скотта: «В жизни нет ничего лучше собственного опыта».",
      "Всегда ли общество ценит достойных людей?",
      "Могут ли идейные разногласия отцов и детей оказаться сильнее родственных связей?",
      "Может ли личность подняться над средой?",
      "Что такое возмездие?",
      "В каких жизненных ситуациях нужно быть готовым к смелым поступкам?",
      "Должен ли язык искусства быть понятен каждому?",
      "Какой опыт даёт человеку война?",
      "От чего предостерегают человечество антиутопии?",
      "Сила или слабость человека проявляется в признании им своих ошибок?",
      "Как Вы понимаете известное утверждение, что главное поле битвы добра и зла – сердце человека?",
      "Согласны ли Вы со словами А.А. Вознесенского: «Все прогрессы реакционны, если рушится человек»?",
      "Что мешает человеку обрести гармонию с природой?",
      "Какую роль в становлении личности играют детство и юность?",
      "Согласны ли Вы с утверждением, что человек не волен в своих чувствах?",
      "Какие явления природы обрели в литературе символическое звучание?",
      "Согласны ли Вы с мыслью, что в конфликте между людьми всегда виноваты обе стороны?",
      "Может ли доброта навредить?",
      "Чему человек может научиться у природы?",
      "Когда приходится выбирать между подсказкой чувства и велением разума?",
      "Как связаны ложь и измена?",
      "Связаны ли надежда и терпение?",
      "Согласны ли Вы с мыслью, что жизненный путь – это постоянный выбор?",
      "«Кто в силах удержать любовь?» Как бы Вы ответили на вопрос героя произведения А.С. Пушкина?",
      "Что значит – заблудиться на дорогах жизни?",
      "Может ли мечта изменить реальность?",
      "Какие проблемы личности, поднятые в произведениях искусства, Вам интересны?",
      "Как Вы понимаете утверждение Н.А. Заболоцкого: «Душа обязана трудиться»?",
      "Как Вы понимаете утверждение Л.Н. Гумилёва: «Оптимальна дружба с природой, а не победа над ней»?",
      "В чём может проявиться величие души?",
      "Правда ли, что легче простить врага, чем друга?",
      "Можно ли изменить мечте?",
      "Идеал гражданственности в моём понимании.",
      "Какое влияние семья оказывает на формирование личности?",
      "Почему миллионы людей участвуют в акции «Бессмертный полк»?",
      "Является ли вечным спор поколений?",
      "Что значит – найти в жизни свою дорогу?",
      "Что Вам ближе: стремление к одиночеству или бегство от него?",
      "Почему нельзя допускать ошибок по отношению к природе?",
      "Что значит «учиться на горьком опыте»?",
      "Память о войне – ответственность перед прошлым и будущим.",
      "Должен ли учёный думать о последствиях своих открытий?",
      "Что такое мудрая родительская любовь?",
      "Как не потерять себя, добиваясь успеха в обществе?",
      "Как Вы понимаете слова Б.Л. Пастернака: «Цель творчества – самоотдача, а не шумиха, не успех»?",
      "Как Вы понимаете слово «долг»?",
      "Какие проблемы, поднятые в произведениях искусства, наиболее интересны для Вас?",
      "Когда человек может чувствовать себя одиноким в обществе?",
      "Нужно ли учёным популяризировать свои открытия?",
      "Согласны ли Вы с утверждением древнегреческого писателя Лукиана: «В гражданской войне всякая победа есть поражение»?",
      "Как отличить истинную дружбу от ложной?",
      "Возможен ли мир без войн?",
      "Может ли отзывчивый человек быть одиноким?",
      "Может ли общение с природой обогатить человека?",
      "В заметках М.Ю. Лермонтова есть утверждение: «Тот самый пустой человек, кто наполнен собою». Согласны ли Вы с этим?",
      "Возможно ли счастье, построенное на несчастье других?",
      "Что помогает человеку не отчаяться в сложной жизненной ситуации?",
      "Согласны ли Вы с тем, что предательство губительно для самого предателя?",
      "Как на современное поколение влияют технические открытия нашей эпохи?",
      "Чем опасно равнодушное отношение к природе?",
      "В чём заключается нравственная ответственность учёного за результаты своей деятельности?",
      "Должно ли искусство воспитывать людей?",
      "Родители и дети: спор или диалог?",
      "Что значит служить искусству?",
      "Верно ли утверждение: «зло, чтобы существовать, должно притворяться добром»?",
      "Почему, делая добро другим, человек помогает самому себе?",
      "Какое время можно назвать временем перемен?",
      "Разделяете ли Вы позицию Б.Л. Пастернака: «Никогда, ни в каких случаях не надо отчаиваться. Надеяться и действовать – наша обязанность в несчастии»?",
      "Что может исказить жизненный путь человека?",
      "Природа – «храм» или «мастерская»?",
      "Возможно ли в жизни подчиняться только голосу разума?",
      "Почему подлинно талантливое художественное произведение переживает своё время?",
      "Способна ли любовь изменить человека?",
      "Помогают ли произведения искусства (книга, музыка, фильм, спектакль) лучше разбираться в людях?",
      "Можно ли учиться на чужих ошибках?",
      "Всегда ли лучше учиться на чужих ошибках, чем на своих?",
      "Что важно победить в самом себе?",
      "Почему человек страшится бездомности?",
      "Согласны ли Вы с утверждением Н.В. Гоголя: «Кто заключил в себе талант, тот чище всех должен быть душою»?",
      "Может ли смирение быть недостатком?",
      "Всегда ли легко различить добро и зло?",
      "Что должно оставаться неизменным в любую эпоху?",
      "Почему совесть не всегда спасает нас от неправильных поступков?",
      "Всегда ли конфликт поколений – это противостояние старого и нового?",
      "Когда стоит прислушиваться к разуму, а когда – к чувствам?",
      "Какие ценности должны оставаться неизменными при любых переменах?",
      "Какие проблемы, поднятые в классических произведениях искусства, современны и сегодня?",
      "Как Вы понимаете слова философа И. Канта: «Человек всегда должен быть целью и никогда средством»?",
      "Что может привести человека к бесчестному поступку?",
      "Когда поражение ценнее победы?",
      "Чем молодое поколение похоже на поколение отцов?",
      "Почему важно сохранять память о трагических событиях отечественной истории?",
      "Как Вы понимаете высказывание римского философа Сенеки: «Трудно привести к добру нравоучением, легко примером»?",
      "Чем опасно равнодушие?",
      "Как Вы понимаете слово «совесть»?",
      "Как Вы понимаете мысль одного из героев романа «Война и мир»: «Источник блаженства не вне, а внутри нас...»?",
      "Каким путём человек идёт к самому себе?",
      "Связаны ли смирение и доброта?",
      "Согласны ли Вы с утверждением О. де Бальзака: «Благородное сердце не может быть неверным»?",
      "Какие деяния заслуживают благодарной памяти потомков?",
      "Кого можно назвать бесчестным человеком?",
      "«Время — драгоценный подарок, данный нам, чтобы в нём стать умнее, лучше, зрелее и совершеннее» (Томас Манн)",
      "Согласны ли Вы с утверждением писателя К. Льюиса: «Главный враг любви – равнодушие, а не ненависть»?",
      "Согласны ли Вы с утверждением: «как бы сильно ни менялся мир, люди остаются прежними»?",
      "Почему на жизненном пути важны не только уверенность, но и сомнения?",
      "Как Вы считаете: стремление человека к славе – это ложный путь?",
      "Что такое великодушие?",
      "Согласны ли Вы с лирическим героем М.Ю. Лермонтова, сравнившего влюблённого с нищим, просящим подаяние?",
      "Почему трусость связывают с бесчестием?",
      "Верно ли утверждение: если человек не служит добру, то он помогает злу?",
      "Всякая ли мечта достойна человека?",
      "Согласны ли Вы с высказыванием Вольтера: «Только слабые совершают преступления: сильному и счастливому они не нужны»?",
      "Как Вы понимаете призыв Н.А. Некрасова: «Служа искусству, для блага ближнего живи»?",
      "Согласны ли Вы с мыслью, что предательство и измена – проявления слабости?",
      "Оправдана ли жестокость военным временем?",
      "Согласны ли Вы с утверждением Печорина, героя романа М.Ю. Лермонтова: «Из двух друзей всегда один раб другого»?",
      "Когда зло надевает маску добра?",
      "Почему тема войны не уходит из литературы?",
      "Преступниками рождаются или становятся?",
      "Как связаны понятия чести и долга?",
      "Какие вопросы нужно задавать самому себе?",
      "Как связаны добро и радость?",
      "Почему эгоизм мешает быть великодушным?",
      "Согласны ли Вы с утверждением Н.А. Некрасова: «Не будет гражданин достойный к отчизне холоден душой»?",
      "В чём разница межу наказанием и местью?",
      "Какие вопросы, поднятые в литературе, не теряют своей актуальности с течением времени?",
      "Может ли искусство что-либо изменить в этом мире?",
      "Почему смелость часто связывают с «силой духа»?",
      "Любовь – это счастье или страдание?",
      "Должно ли искусство откликаться на общественные проблемы?",
      "Согласны ли Вы с мыслью Л.Н. Толстого: «Ни невежественный, ни себялюбивый человек не может стать значительным художником»?",
      "Может ли мечта о славе быть подлинным смыслом жизни человека?",
      "Согласны ли Вы с утверждением У. Шекспира: «Влюбиться можно в красоту, но полюбить – лишь только душу»?",
      "Неизбежен ли конфликт «отцов» и «детей»?",
      "Почему проблему «отцов и детей» называют вечной?",
      "Эпоха перемен: потери и обретения.",
      "Помогают ли новые технологии сделать жизнь на нашей планете лучше?",
      "Гармония природы и несовершенство человека.",
      "Можно ли добиваться победы любыми средствами?",
      "Какие последствия влечёт за собой преступление для духовного мира человека?",
      "«Гордиться славою своих предков не только можно, но и должно...» (А.С. Пушкин)",
      "Как Вы понимаете высказывание В.П. Астафьева: «Общение с природой есть самая надёжная радость в жизни человека»?",
      "Всё меняется или всё повторяется в этом мире?",
      "Должен ли человек смирять свою гордость?",
      "Зачем человеку заглядывать в будущее?",
      "Согласны ли Вы с утверждением Л. Н. Андреева: «Настоящую любовь можно узнать по тому, насколько от неё человек становится лучше…»",
      "«Гордиться славою своих предков не только можно, но и должно…» (А.С. Пушкин)",
      "Мешает ли прогресс взаимопониманию между поколениями?",
      "Почему литературу часто называют «человековедением»?",
      "Какую мечту можно назвать благородной?",
      "Согласны ли Вы с утверждением одного из героев А.С. Пушкина: «Да, жалок тот, в ком совесть нечиста»?",
      "Разделяете ли Вы убеждение княжны Марьи, что существует «счастье прощать»?",
      "Почему многие писатели говорили об очистительной силе страдания?",
      "Без каких ошибок невозможно движение по жизненному пути?",
      "Все ли средства хороши для достижения цели?",
      "Что означает «идти дорогой чести?»",
      "«Отцы» и «дети»: соперники или союзники?",
      "Технический прогресс на службе у человека или наоборот?",
      "Как связаны понятия «дом» и «отечество»?",
      "Как личность может влиять на общество?",
      "Н.В. Гоголь утверждал: «Я не знаю, как люди могут жаловаться на скуку! Эти люди всегда недостойны названия людей». Согласны ли Вы с этим?",
      "«И если точно есть предопределение, то зачем нам дана воля, рассудок?» Как бы Вы ответили на этот вопрос героя М.Ю. Лермонтова?",
      "В романе «Евгений Онегин» автор утверждает: «Жалок тот, кто всё предвидит, чья не кружится голова». Как Вы понимаете эти строки А.С. Пушкина?",
      "Есть ли место гуманизму на войне?",
      "Согласны ли Вы с утверждением, что истинная доброта всегда бескорыстна?",
      "Возможно ли проявление великодушия в условиях войны?",
      "Почему жизнь часто сравнивают с дорогой?",
      "Согласны ли Вы с позицией княжны Марьи: «Мы не имеем права наказывать»?",
      "Согласны ли Вы с утверждением А. де Сент-Экзюпери: «Любить – значит смотреть не друг на друга, а смотреть в одном направлении»?",
      "«Добро должно быть с кулаками...» Так ли это?",
      "Бывает ли общественное мнение ошибочным?",
      "Согласны ли Вы с утверждением, что источником общественного развития могут быть противоречия и конфликты?",
      "Согласны ли Вы с мыслью, что готовность отвечать за свои решения и поступки – важный признак взрослости?",
      "Согласны ли Вы со словами А.С. Пушкина: «Не может быть, чтобы со временем человеческое общество не поняло всю бессмысленность и жестокость войн»?",
      "«Беседовать с писателями других веков – почти то же, что путешествовать» (Р. Декарт).",
      "Пренебрежение какими нравственными ценностями чаще всего приводят к преступлению?",
      "«И клятву верности сдержали…»: образцы настоящей верности.",
      "Согласны ли Вы с утверждением писателя Р. Роллана: «Всякий мужественный, всякий правдивый человек приносит честь своей родине»?",
      "Легко ли обрести подлинного друга? (По одному или нескольким произведениям М.Ю. Лермонтова)",
      "Согласны ли Вы с утверждением Ж.-Ж. Руссо: «Любить глубоко – это значит забыть о себе»?",
      "Согласны ли Вы с мыслью, что отзывчивость – признак душевной силы человека?",
      "Как, по-вашему, связаны понятия чести и совести?",
      "Согласны ли Вы с французским писателем Альбером Камю, утверждавшим, что «каждому поколению свойственно считать себя призванным переделать мир»?",
      "Что добавляет читательский опыт жизненному опыту?",
      "Что такое самоотверженная любовь?",
      "Когда эгоизм приводит к преступлению?",
      "Как Вы понимаете мысль автора романа «Война и мир» о том, что главная победа над врагом – это «победа нравственная»?",
      "Каково Ваше отношение к выражению «цель оправдывает средства»?",
      "Как Вы понимаете высказывание Л.Н. Толстого: «Произведение искусства хорошо или дурно от того, насколько от души говорит художник»?",
      "Разделяете ли Вы убеждение Андрея Болконского: «надо…чтобы не для одного меня шла моя жизнь»?",
      "«Сегодня я люблю, сегодня счастлив я» (А.С. Пушкин). Всегда ли любовь делает человека счастливым?",
      "Преступление – это путь к одиночеству?",
      "Над какими чувствами разум может быть не властен?",
      "Согласны ли Вы с мнением о том, что истина часто рождается в споре?",
      "Как Вы понимаете слова Цицерона: «Величайшее поощрение преступления – безнаказанность»?",
      "Как могут добро и зло сочетаться в одном человеке?",
      "Подвиг и предательство: два нравственных полюса.",
      "Почему достижения прогресса, дающие человеку удобства и комфорт, могут быть опасны для человечества?",
      "Согласны ли Вы с утверждением французского писателя Вольтера: «Глаза дружбы редко ошибаются»?",
      "«Война – печальней нету слова./ Война – святее нету слова…» (А. Т. Твардовский)",
      "Разделяете ли Вы убеждение автора романа «Война и мир» в том, что для счастья человеку необходимы любовь и взаимопонимание близких?",
      "Какие проблемы, поднятые классической литературой, актуальны для нынешнего молодого поколения?",
      "Как разум и чувства влияют на поступки человека?",
      "Как Вы понимаете утверждение М.М. Пришвина: «Природа – это среда, из которой, как цветы, выросли все наши человеческие таланты»?",
      "Согласны ли Вы с утверждением А.С. Пушкина: «Уважение к именам, освящённым славою, – первый признак ума просвещённого»?",
      "Что значит жить для людей?",
      "Какие общечеловеческие ценности утверждаются в классической литературе?",
      "Почему люди иногда отвечают на добро злом?",
      "Всегда ли конфликт между людьми приводит к вражде?",
      "Чем месть отличается от справедливого наказания?",
      "Нужны ли нравственные ограничения для научного исследования?",
      "Как бороться со злом?",
      "Что вкладывается в понятие «счастье»?",
      "Какой герой Вам ближе: созерцающий жизнь или преобразующий её?",
      "Почему отцам бывает сложно принять те правила, по которым живут дети?",
      "Что мешает человеку проявлять великодушие?",
      "Считаете ли Вы, что добрые дела возвышают душу, а злые – разрушают?",
      "Можно ли утверждать, что вера в судьбу отрицает личную ответственность?",
      "Как юношеские мечты могут повлиять на дальнейшую жизнь человека?",
      "Может ли поэт что-либо изменить в этом мире? (По одному или нескольким произведениям М.Ю. Лермонтова)",
      "Что такое вечная тема в искусстве?",
      "Всегда ли разногласия отцов и детей приводят к конфликту?",
      "Чему «отцы» могут поучиться у «детей»?",
      "Оправдано ли стремление к недостижимому идеалу?",
      "Согласны ли Вы с утверждением, что самыми счастливыми гражданами своей страны должны быть дети?",
      "Нужно ли, по Вашему мнению, анализировать свои ошибки?",
      "В чём драматизм поединка между гордостью и смирением?",
      "Согласны ли Вы с тем, что природа равнодушна к человеку?",
      "Как Вы понимаете фразу из романа М.А. Булгакова «Белая гвардия»: «Но честного слова не должен нарушать ни один человек, потому что нельзя будет жить на свете»?",
      "Жизнелюбие – это природный дар или результат работы человека над собой?",
      "Как совесть помогает человеку совершать выбор между добром и злом?",
      "Почему дух войска многое определяет в исходе сражения?",
      "Что делает человека подлинно счастливым? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Как Вы понимаете утверждение А.Н. Радищева: «Только тогда станешь человеком, когда научишься видеть человека в другом»?",
      "Согласны ли Вы с утверждением французского писателя А. Дюма: «Тот, кто мстит, иногда жалеет о совершённом; тот, кто прощает, никогда не жалеет об этом»?",
      "Почему писатели, размышляя о путях развития цивилизации, обращались к антиутопиям?",
      "Ваш ответ на вопрос героя Ф.М. Достоевского: «Не загладится ли одно, крошечное преступленьице тысячами добрых дел?»",
      "«Нам нужна одна победа, одна на всех – мы за ценой не постоим» (Б.Ш. Окуджава)",
      "Согласны ли Вы с утверждением Н.М. Карамзина: «Мужество есть великое свойство души»?",
      "«Век нынешний» и «век минувший»: возможно ли согласие?",
      "Согласны ли Вы с высказыванием Ф.М. Достоевского: «Кто не любит природы, тот не любит и человека»?",
      "Разделяете ли Вы убеждение старого князя Болконского, в том, что «есть только две добродетели: деятельность и ум»?",
      "Какие человеческие проявления автор романа «Война и мир» считал неприемлемыми, разделяете ли Вы его позицию?",
      "Как Вы понимаете, что такое «нравственный закон»?",
      "Личность и общество: возможна ли гармония? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Согласны ли Вы с утверждением М. Горького: «человека создаёт его сопротивление окружающей среде»?",
      "Всё ли можно выразить словом?",
      "Могут ли внешние обстоятельства являться оправданием преступления?",
      "Когда нужно сдерживать душевные порывы?",
      "Как связаны между собой отчаяние и одиночество?",
      "Путь к самому себе: взлёты и падения.",
      "Опасен ли, по Вашему мнению, эгоизм для любви?",
      "Если надежды не сбылись, они были напрасны?",
      "Почему важно осмысление пройденного пути?",
      "Почему молодое поколение порой негативно относится к опыту старших?",
      "Что такое подвиг на войне?",
      "Какие цели могут стать смыслом жизни?",
      "Что мешает людям понимать друг друга?",
      "Возможно ли в жизни следовать только чувствам?",
      "Какие цели в жизни можно считать главными?",
      "Как найти своё место в обществе?",
      "Как становятся героями на войне?",
      "Возможно ли всегда поступать по совести?",
      "Можно ли прожить без мечты?",
      "Что помогает человеку сохранить надежду даже в самых тяжёлых ситуациях?",
      "В произведении М.Ю. Лермонтова есть высказывание: «Дружба есть ключ истинного счастия». Согласны ли Вы с этим?",
      "Какие испытания несет человеку война?",
      "Как Вы понимаете высказывание Ф.М. Достоевского: «В том-то и признак настоящего искусства, что оно всегда современно, насущно, полезно»?",
      "Кого можно назвать верным другом?",
      "Над чем заставляет задуматься произведение классического искусства?",
      "Можно ли дружить с эгоистом?",
      "От чего Вы хотели бы предостеречь своих далёких потомков?",
      "«Мой дом – моя крепость»?",
      "Согласны ли Вы с пословицей «Один в поле не воин»?",
      "Рождается ли истина в споре поколений?",
      "Способна ли природа воспитывать человека?",
      "Достаточно ли одной смелости для того, чтобы стать героем?",
      "Что может привести человека в отчаяние?",
      "Почему День Победы для многих людей – главный праздник в нашей стране?",
      "Перестаёт ли побеждённый враг быть врагом?",
      "В чём причины вражды между людьми?",
      "Нужно ли художнику обладать творческой смелостью?",
      "Может ли человек прожить без Дома?",
      "Какого исторического деятеля Вы бы назвали подлинно выдающимся?",
      "Почему человек не должен быть рабом своих чувств?",
      "Что мешает человеку быть счастливым? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Могут ли соседствовать высокие мечты и суровая реальность?",
      "Всегда ли разумный поступок является нравственным?",
      "Может ли один человек быть причиной наступления времени перемен?",
      "Может ли доброта противостоять жестокости?",
      "Можно ли приобрести жизненный опыт, не совершая ошибок?",
      "Кто никогда не отчаивался, не знает цену надежды.",
      "Разделяете ли Вы убеждение А.С. Пушкина в том, что «гордиться славою своих предков не только можно, но и должно»?",
      "Какие причины могут привести человека к измене?",
      "Как характер человека влияет на его жизненный путь?",
      "Что важнее для детей: советы родителей или их пример?",
      "Только ли добрые дела не подлежат забвению?",
      "Считаете ли Вы, что общение человека с природой действует на него благотворно?",
      "Почему говорят: «в гостях хорошо, а дома лучше»?",
      "Честь и совесть: как связаны эти понятия?",
      "Как Вы понимаете, что такое «ложный стыд», и как к нему нужно относиться?",
      "Согласны ли Вы с утверждением А.И. Герцена: «Полнее сознавая прошедшее, мы уясняем современное»?",
      "Что такое справедливость и милосердие?",
      "Почему важно уметь сострадать другому?",
      "Какие психологические проблемы, поднятые в художественной литературе, Вам интересны?",
      "Что означает выражение «муки творчества»?",
      "Когда слова становятся «крылатыми»?",
      "Когда победа не приносит радости и удовлетворения?",
      "Нужно ли с детства учиться понимать произведения искусства?",
      "Какие книги, по-вашему, не подлежат забвению?",
      "Какое событие отечественной истории XIX века заставляет Вас задуматься о будущем?",
      "Из-за чего возникает разочарование в людях?",
      "Что помогает человеку искоренять зло в себе?",
      "Как Вы понимаете известное высказывание «всё тайное становится явным»?",
      "Почему картины зимы так интересны писателям?",
      "Как человек приходит к ратному подвигу?",
      "Какое произведение искусства можно назвать великим?",
      "Кого можно считать счастливым человеком?",
      "Свидетелем какого исторического события Вы бы хотели оказаться, путешествуя во времени?",
      "Какие открытия, на Ваш взгляд, изменили судьбу человечества?",
      "«Он и она» – вечная и каждый раз новая тема…",
      "Почему животных часто называют «меньшими братьями»?",
      "Что может помешать полноценному диалогу людей разных поколений?",
      "Способна ли книга сделать человека лучше?",
      "Нужно ли современному человеку вести дневник?",
      "Важно ли анализировать свои удачи и промахи?",
      "В чем причины вражды между народами?",
      "В.М. Шукшин писал: «Каждый настоящий писатель, конечно же, психолог». Кого из писателей Вы бы назвали таким знатоком человеческой души?",
      "Правильно ли отвечать злом на зло?",
      "Почему люди высоко ценят отзывчивость?",
      "Как Вы понимаете призыв Н.А. Некрасова: «Поэтом можешь ты не быть, но гражданином быть обязан»?",
      "Терпимость к чужому мнению – признак силы или слабости?",
      "Чем руководствоваться в выборе жизненных целей?",
      "Что значит в жизни человека родительский дом?",
      "Какие чувства могут быть неподвластны разуму?",
      "Как Вы понимаете слова поэта В. Рождественского: «Я жажду утолять привык родною речью»?",
      "Что влечёт человека в путешествие?",
      "Есть ли что-то в человеческой жизни, что невозможно заменить никакими технологиями?",
      "Можно ли сохранить дружбу на годы?",
      "Что важнее: любить или быть любимым?",
      "Чего лишается человек, равнодушный к искусству?",
      "Почему желание мстить опустошает душу?",
      "Какая общая цель способна объединить представителей разных поколений?",
      "Какие проблемы, поднимаемые писателями, Вы считаете актуальными?",
      "Что может привести к разрушению любви?",
      "К чему приводит стремление возвыситься над окружающими?",
      "Как влияет на сущность человека война?",
      "Когда разум и чувство борются в человеке?",
      "Согласны ли Вы с М.Ю. Лермонтовым, назвавшим равнодушие к добру и злу «постыдным»?",
      "Важно ли осмысливать совершённые ошибки?",
      "Что Вас волнует больше: красота природы или красота, сотворённая человеком?",
      "О чём Вас заставляет задуматься научная фантастика?",
      "Хорош ли принцип: «как бы чего не вышло…»?",
      "Согласны ли Вы со словами А.И. Солженицына: «Не наказывая, даже не порицая злодеев – мы тем самым из-под новых поколений вырываем всякие основы справедливости»?",
      "Человек – хозяин природы или её часть?",
      "Когда возникает конфликт между мечтой и реальностью?",
      "Путешествие, которое изменило жизнь.",
      "Война: преступление и подвиг.",
      "Соблюдение норм речевого этикета, по Вашему мнению, усложняет или упрощает общение?",
      "Что в большей степени управляет человеком: разум или чувства?",
      "Как бороться с человеческим равнодушием?",
      "Возможно ли остановить стремление человека к техническому прогрессу?",
      "Можно ли считать честь предрассудком?",
      "Согласны ли Вы с мнением Пьера Безухова, что внешние трудности жизни углубляют внутреннюю душевную работу в человеке?",
      "Доступность информации в цифровую эпоху: за и против.",
      "Бывают ли в жизни непоправимые ошибки?",
      "Зачем человеку друзья?",
      "Всегда ли нужно прислушиваться к общественному мнению?",
      "Можно ли утверждать, что преступник перестаёт быть человеком?",
      "Может ли благополучие общества быть гарантией счастья конкретного человека?",
      "Роль родительского наставления в жизни человека.",
      "Какие правила жизни старших поколений я постараюсь передать своим детям?",
      "Почему человек решается идти наперекор судьбе?",
      "Когда поражение закаляет характер человека?",
      "Меняется ли со временем смысл понятия «честь»?",
      "Опасен ли эгоизм для любви?",
      "Почему так важно сохранять связь между поколениями?",
      "Почему старшему поколению порой бывает трудно понимать молодёжь?",
      "Какие ориентиры помогают не заблудиться на жизненном пути?",
      "Должно ли добро вознаграждаться?",
      "Согласны ли Вы с утверждением А.И. Герцена: «глубже опускаясь в смысл былого», мы «раскрываем смысл будущего»?",
      "Когда разум может оказаться сильнее чувств?",
      "Почему поэты считают красоту природы абсолютной ценностью?",
      "Почему мир природы часто противопоставляют миру людей?",
      "Что может мешать отцам и детям понять друг друга?",
      "Как избежать конфликта между «отцами» и «детьми»?",
      "Как Вы понимаете высказывание Ф.М. Достоевского: «Созидается общество началами нравственными»?",
      "Что помогает человеку не сбиться с жизненного пути?",
      "Что необходимо талантливому человеку, чтобы стать творцом искусства?",
      "Чем опасно для человека отчаяние?",
      "Какое художественное произведение (музыка, фильм, спектакль) я могу назвать своим «учебником жизни»?",
      "Что для Вас является жизненным успехом?",
      "Что нужно, чтобы построить дом в собственной душе?",
      "Какое значение имеет пора юности в жизни человека?",
      "В чём проявляется великодушие?",
      "Какого человека можно назвать героем своего времени?",
      "Чем может быть ценен для детей опыт отцов?",
      "Почему человек, живущий в обществе, не может быть свободным от него?",
      "«В важные эпохи жизни иногда в самом обыкновенном человеке разгорается искра геройства». К каким размышлениям приводит Вас это утверждение М.Ю. Лермонтова?",
      "«Жди меня, и я вернусь…»: любовь и война.",
      "В каких жизненных ситуациях нужно смиряться?",
      "Что связывает Ваших сверстников с поколением отцов и дедов?",
      "Согласны ли Вы с латинской пословицей: «Лучше погибнуть с честью, чем жить в бесчестии»?"
    ],
    "high": [
      "Можно ли играть «на живых струнах сердца человеческого»? (По одному или нескольким произведениям М.Ю. Лермонтова)",
      "Какой характер можно назвать противоречивым? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Какие нравственные проблемы, поднятые в произведениях М. Ю. Лермонтова, Вам интересны? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Почему настоящее произведение искусства переживает своего создателя?",
      "Согласны ли Вы с утверждением лермонтовского Печорина: «Из двух друзей всегда один раб другого»?",
      "Почему поединок между гордостью и смирением так драматичен?",
      "Что значит любить Родину? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Прав ли Л. Н. Толстой, сказавший: «Все счастливые семьи похожи друг на друга, каждая несчастливая семья несчастлива по-своему»?",
      "Как Вы понимаете слова Пьера Безухова: «Надо жить, надо любить, надо верить...»?",
      "Как Вы понимаете слова М. Горького: «Не зная прошлого, невозможно понять подлинный смысл настоящего и цели будущего»?",
      "Согласны ли Вы с утверждением героя трагедии А.С. Пушкина «Моцарт и Сальери»: «Гений и злодейство — две вещи несовместные»?",
      "Согласны ли Вы с убеждением автора романа «Война и мир» в том, что патриотизм бывает «истинным» и «ложным»?",
      "Как Вы понимаете утверждение А.С. Пушкина: «Презирать суд людей нетрудно, презирать суд собственный невозможно»?",
      "Прав ли Л.Н. Толстой, сказавший, что «добро есть вечная, высшая цель нашей жизни»?",
      "Почему человечество до сих пор не может отказаться от войн?",
      "Верно ли, что добро и зло коренится в душе каждого человека?",
      "Согласны ли Вы с убеждением автора романа «Война и мир», что ход исторических событий не определяется волей одного человека?",
      "В чём счастье и драма любви? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Согласны ли Вы с утверждением Ф.М. Достоевского: «Каждый человек несёт ответственность перед всеми людьми за всех людей и за всё»?",
      "Одиночество: желанное или мучительное? (По одному или нескольким произведениям М.Ю. Лермонтова)",
      "Почему человек нередко становится источником несчастий других людей? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Как Вы понимаете слова Д.С. Лихачёва: «Литература даёт нам колоссальный, обширнейший и глубочайший опыт жизни»?",
      "Как Вы понимаете слова героя Ф.М. Достоевского: «Если хочешь победить весь мир, победи себя»?",
      "Как связаны между собой эгоизм и одиночество? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "По мнению П.Я. Чаадаева, «история – ключ к пониманию народа». Согласны ли Вы с этим утверждением отечественного философа?",
      "Согласны ли Вы с утверждением Андрея Болконского: «Я знаю в жизни только два настоящих несчастья: это угрызение совести и болезнь»?",
      "Важно ли понимание души другого человека? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Какую опасность таит в себе индивидуализм? (По одному или нескольким произведениям М.Ю. Лермонтова)",
      "Как Вы понимаете утверждение героя романа «Война и мир» Пьера Безухова: «Надо жить, надо любить, надо верить»?",
      "Человек в критических обстоятельствах: проблема выбора. (По одному или нескольким произведениям М.Ю. Лермонтова)",
      "Согласны ли Вы с убеждением автора романа «Война и мир», что каждый человек должен пройти свой путь духовных исканий?",
      "Согласны ли Вы с утверждением старого князя Болконского: «есть только две добродетели: деятельность и ум»?",
      "Согласны ли Вы с мнением автора романа «Война и мир», что фальшь и ложь ведут к разобщению и вражде?",
      "Согласны ли Вы с убеждением Л.Н. Толстого, что единение всего народа – это условие победы в любой войне?",
      "«Без идеалов, то есть без определённых хоть сколько-нибудь желаний лучшего, никогда не может получиться никакой хорошей действительности» (Ф.М. Достоевский). Как Вы понимаете это утверждение русского классика?",
      "Как Вы понимаете прозвучавшее в романе Л.Н. Толстого «Война и мир» утверждение: «Мы не столько любим людей за то добро, которое они нам сделали, сколько за то добро, которое мы им сделали»?",
      "Как Вы понимаете слова Л.Н. Толстого, прозвучавшие в романе «Война и мир»: «нет величия там, где нет простоты, добра и правды»?",
      "Согласны ли Вы с утверждением героя романа М. Булгакова «Мастер и Маргарита»: «Тот, кто любит, должен разделять участь того, кого он любит»?",
      "Чем «история души человеческой» может быть интересна другому человеку? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Какие психологические проблемы, поднятые в произведениях М. Ю. Лермонтова, Вам интересны? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "М.Ю. Лермонтов утверждал: «Есть чувство правды в сердце человека». Как проявляется это «чувство правды»?",
      "Разделяете ли Вы убеждение героя романа «Война и мир» в том, что «гораздо благороднее осознать свою ошибку, чем довести дело до непоправимого»?",
      "Чем творчество М. Ю. Лермонтова может быть интересно современному читателю? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Как Вы оцениваете мысль автора романа «Война и мир» о «духе войска» как главном факторе поражений и побед?",
      "Почему герои М. Ю. Лермонтова редко обретают счастье в дружбе и любви? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Есть ли среди героев М. Ю. Лермонтова те, кто Вам особенно близок? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Любовь: поединок без победителей? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Согласны ли Вы с Л. Н. Толстым, утверждающим, что война – «противное человеческому разуму и всей человеческой природе событие»?",
      "Какие проблемы общества, поднятые в произведениях М. Ю. Лермонтова, кажутся Вам актуальными? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Может ли свобода быть безграничной? (По одному или нескольким произведениям М.Ю. Лермонтова)",
      "Что может противопоставить незаурядная личность пошлому миру? (По одному или нескольким произведениям М.Ю. Лермонтова)",
      "Близки ли Вам взгляды автора романа «Война и мир» на семью?",
      "Разделяете ли Вы убеждение автора романа «Война и мир» в том, что для счастья человеку необходимы любовь и взаимопонимание близких?",
      "Какие проблемы личности, поднятые в произведениях М. Ю. Лермонтова, Вам интересны? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Согласны ли Вы с мыслью автора романа «Война и мир» о том, что «война противна человеческому разуму и всей человеческой природе»?",
      "Как противостоять ударам судьбы? (По одному или нескольким произведениям М. Ю. Лермонтова)",
      "Что такое свобода? (По одному или нескольким произведениям М.Ю. Лермонтова)",
      "«Уж постоим мы головою за Родину свою!» (М.Ю. Лермонтов). Как Вы понимаете высказывание поэта?",
      "Согласны ли Вы с мнением автора романа «Война и мир», что в условиях войны с особой силой проявляется истинный и ложный патриотизм?",
      "Согласны ли Вы с утверждением героя романа М.А. Булгакова: «Трусость – самый страшный порок»?",
      "«Научить человека быть счастливым нельзя, но воспитать его так, чтобы он был счастливым, можно». Как Вы понимаете это утверждение А.С. Пушкина?",
      "Разделяете ли Вы представления автора романа «Война и мир» о подлинном героизме?",
      "Разделяете ли Вы убеждение автора романа «Война и мир», что исход сражения решается не распоряжениями главнокомандующего, а духом войска?",
      "Согласны ли Вы с убеждением автора романа «Война и мир», что единение всего народа – это условие победы в любой войне?",
      "Разделяете ли Вы представления автора романа «Война и мир» о подлинном величии исторического деятеля?"
    ]
}